Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# S_OTHER_LIGHT
source: Light
ca: Clar
cs: Světlá
de: Hell
el: Αχνό
es: Claro
fi: Vaalea
fr: Clair
it: Chiaro
ja: うすい
nl: Licht
sk: Svetlá
sv: Ljus
zh_cn: 淡

# S_OTHER_DEEP
source: Dark
ca: Fosc
cs: Tmavá
de: Dunkel
el: Σκούρο
es: Oscuro
fi: Tumma
fr: Foncé
it: Scuro
ja: こい
nl: Donker
sk: Tmavá
sv: Mörk
zh_cn: 深

# S_CUSTOMSIZE_NEWADD
source: New
ca: Nou
cs: Nové
de: Neu
el: Νέο
es: Nuevo
fi: Uusi
fr: Nouveau
it: Nuovo
ja: 新規追加
nl: Nieuw
sk: Nové
sv: Ny
zh_cn: 新增

# S_CUSTOMSIZE_REGISTER_NAME
source: Name
ca: Nom
cs: Název
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ja: 名称
nl: Naam
sk: Názov
sv: Namn
zh_cn: 名称

# S_CUSTOMSIZE_REGISTER_SIZE
source: Size
ca: Mida
cs: Velikost
de: Format
el: Μέγεθος
es: Tamaño
fi: Koko
fr: Taille
it: Formato
ja: サイズ
nl: Formaat
sk: Veľkosť
sv: Format
zh_cn: 尺寸

# S_CUSTOMSIZE_REGISTER_MILLIMETER
source: mm.
el: χιλ.
ja: ミリ
zh_cn: 毫米.

# S_CUSTOMSIZE_REGISTER_INCH
source: in.
ca: polzada
de: Zoll
el: ίντσες
es: pulg.
fr: po.
it: pollici
ja: インチ
nl: inch
sv: tum
zh_cn: 英寸.

# S_BUTTON_CUSTOMSIZE_REGISTER_MILLIMETER
source: mm.
el: χιλ.
ja: ミリ
zh_cn: 毫米.

# S_BUTTON_CUSTOMSIZE_REGISTER_INCH
source: in.
ca: polzada
de: Zoll
el: ίντσες
es: pulg.
fr: po.
it: pollici
ja: インチ
nl: inch
sv: tum
zh_cn: 英寸.

# S_CUSTOMSIZE_REGISTER_WIDTH
source: Landscape
cs: Na šířku
de: Querformat
el: Οριζόντιος
es: Horizontal
fi: Vaaka
fr: Paysage
it: Orizzontale
ja: 横
nl: Liggend
sk: Na šírku
sv: Liggande
zh_cn: 横向

# S_CUSTOMSIZE_REGISTER_HEIGHT
source: Portrait
cs: Na výšku
de: Hochformat
el: Κατακόρυφος
es: Vertical
fi: Pysty
it: Veritcale
ja: 縦
nl: Staand
sk: Na výšku
sv: Stående
zh_cn: 纵向

# MSG_REMOTESCAN_REMOVEDOCUMENT
source: Please remove the paper from the document feeder.
ca: Traieu el paper de l'alimentador de documents.
cs: Vyjměte prosím papír z podavače dokumentů.
de: Bitte Originale vom Originaleinzug entfernen.
el: Παρακαλώ αφαιρέστε το χαρτί από τον τροφοδότη πρωτοτύπων.
es: Retire el papel del alimentador de documentos.
fi: Poista dokumentti syöttölaitteesta.
fr: Veuillez retirer le papier du chargeur de documents
it: Rimuovere la carta dall'alimentatore degli originali
ja: 原稿送り装置から原稿を取り除いてください。
nl: Verwijder het papier uit de documentinvoer.
sk: Vyberte prosím papier z podávača dokumentov.
sv: Ta bort papper från dokumentmataren.
zh_cn: 请移除送稿器上的纸张。

# MSG_REMOTESCAN_USESTAND
source: Copy from document glass.
ca: Copiar des del vidre d'exposició.
cs: Kopírujte ze skla dokumentů.
de: Kopie von Vorlagenglas.
el: Αντιγραφή από το κρύσταλλο πρωτοτύπων.
es: Copiar desde el cristal de exposición.
fi: Kopioi valotustasolta.
fr: Copier à partir de la vitre d'expo.
it: Copiare da lastra esposizione.
ja: 原稿台を使用してください。
nl: Kopieer vanaf glasplaat.
sk: Kopírujte zo skla dokumentov.
sv: Kopiera från dokumentglaset.
zh_cn: 请使用原稿台。

# MSG_REMOTESCAN_USEFEEDER
source: Use the document feeder.
ca: Utilitzi l'alimentador de documents.
cs: Použijte podavač dokumentů.
de: Originaleinzug verwenden.
el: Χρησιμοποιήστε τον τροφοδότη πρωτοτύπων.
es: Utilice el alimentador de documentos.
fi: Käytä syöttölaitetta.
fr: Utiliser le chargeur de documents.
it: Usare alimentatore originali.
ja: 原稿送り装置を使用してください。
nl: Gebruik de origineelinvoer.
sk: Použite podávač dokumentov.
sv: Använd dokumentmataren.
zh_cn: 请使用送稿器。

# MSG_REMOTESCAN_NOTUSE
source: This function cannot be selected in this mode.
ca: Aquesta funció no es pot seleccionar en aquest mode.
cs: Tuto funkci nelze v tomto režimu zvolit.
de: Diese Funktion kann in diesem Modus nicht ausgewählt werden.
el: Η δυνατότητα αυτή δεν μπορεί να επιλεχθεί σε αυτή τη λειτουργία.
es: Esta función no se puede seleccionar en este modo.
fi: Tätä toimintoa ei voi valita tässä tilassa.
fr: Cette fonction ne peut pas être sélectionnée dans ce mode.
it: Impossibile selezionare questa funzione in modo corrente.
ja: この組み合わせは設定できません。
nl: Deze functie kan niet worden geselecteerd in deze modus.
sk: Túto funkciu nie je možné v tomto režime zvoliť.
sv: Funktionen kan inte väljas i det här läget.
zh_cn: 本模式不能使用该功能。

# SUBMSG_PDFPASSWORD_ERR
source: Password
ca: Contrasenya
cs: Heslo
de: Kennwort
el: Κωδικός Πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
sk: Heslo
sv: Lösenord
zh_cn: 密码

# SUBMSG_PDFPASSWORD_MAXLENGTH
source: Up to 32 characters
ca: Fins a 32 caràcters
cs: Až 32 znaků
de: Bis zu 32 Zeichen
el: Έως 32 χαρακτήρες
es: Hasta 32 caracteres
fi: Enintään 32 merkkiä
fr: Jusqu'à 32 caractères
it: Fino a 32 caratteri
ja: 半角32文字以内
nl: tot 32 tekens
sk: Až 32 znakov
sv: Upp till 32 tecken
zh_cn: 半角32个字符以内

# SUBMSG_PDFPASSWORD_FORMAT
source: Only half-size alphanumeric characters are supported.
ca: Només els caràcters alfanumèrics de mida mitjana són compatibles.
cs: Jsou podporovány jen alfanumerické znaky poloviční velikosti.
de: Nur alphnumerische Single-Byte Zeichen werden unterstützt
el: Υποστηρίζονται μόνο αλφαριθμητικοί χαρακτήρες μισού μεγέθους.
es: Sólo los caracteres alfanuméricos de tamaño medio son compatibles.
fi: Vain alfanumeeriset merkit ovat tuettu
fr: Seuls les caractères alphanumériques de taille moyenne sont pris en charge
it: Sono supportati sono caratteri alfanumerici half-size.
ja: 半角英数字のみ
nl: Alleen halve grootte alphanumerieke karakters worden ondersteund.
sk: Sú podporované len alfanumerické znaky polovičnej veľkosti.
sv: Enbart halv storleks alfanumeriska tecken är tillåtna.
zh_cn: 仅支持单字节字母数字字符。

# S_SETTING_DEVICE_REMOTE_SCAN
source: Scan from your mobile device
ca: Escaneig des del dispositiu mòbil.
cs: Skenovat z vašeho mobilního zařízení
de: Scannen von Ihrem mobilen Gerät.
el: Σάρωση από τη φορητή συσκευή σας
es: Escanear desde su dispositivo móvil.
fi: Skanna mobiililaitteestasi
fr: Numériser depuis votre appareil mobile
it: Scansione dal tuo dispositivo mobile
ja: 端末からスキャナー操作を行う
nl: Scan vanaf uw mobiele apparaat
sk: Skenovať z vášho mobilného zariadenia
sv: Scanna från din mobila enhet.
zh_cn: 从您的移动设备扫描

# S_SETTING_DEVICE_REMOTE_CODEAUTO
source: Automatically generate verification codes
ca: Generació automàtica de codis de verificació
cs: Generovat ověřovací kódy automaticky
de: Automatische Generierung des Überprüfungs Codes
el: Αυτόματη παραγωγή Κωδικών επιβεβαίωσης
es: Generación automática de códigos de verificación
fi: Muodosta vahvistuskoodi automaattisesti
fr: Générer automatiquement des codes de vérification
it: Generazione automatica codice di verifica
ja: 確認コードを自動で生成
nl: Automatisch genereren van verificatiecodes
sk: Generovať overovacie kódy automaticky
sv: Generera automatiskt verifierings kod.
zh_cn: 自动取得校验码

# S_SETTING_DEVICE_REMOTE_CODE
source: Verification Code
ca: Codi de verificació
cs: Ověřovací kód
de: Überprüfungs Code
el: Κωδικός Επιβεβαίωσης
es: Código de Verificación
fi: Vahvistuskoodi
fr: Code de vérification
it: Codice di Verifica
ja: 確認コード
nl: Verificatiecodes
sk: Overovací kód
sv: Verifierings kod
zh_cn: 校验码

# S_SETTING_DEVICE_REMOTE_RESET_HEADER
source: Resetting
cs: Resetování
el: Επαναφορά
fi: Nollaa
fr: Réinitialisation
ja: リセット
sk: Resetovanie
sv: Återställer.
zh_cn: 重置中

# S_SETTING_DEVICE_REMOTE_RESET
source: Reset scan parameters
ca: Restablir configuració
cs: Reset parametrů skenování
de: Einstellungen zurücksetzen
el: Επαναφορά παραμέτρων σάρωσης
es: Restablecer configuración
fi: Nollaa asetukset
fr: Réinitialiser les réglages
it: Reset Impostazioni
ja: スキャナーの読み取り設定をリセット
nl: Reser instellingen
sk: Reset parametrov skenovania
sv: Återställ inställningar
zh_cn: 重置扫描参数

# MSG_SETTING_DEVICE_REMOTE_RESET
source: Do you want to reset scan parameters to default values?
ca: Els paràmetres per defecte es restauren
cs: Chcete resetovat parametry skenování na výchozí hodnoty?
de: Werkseinstellungen wiederherstellen?
el: Θέλετε να επαναφέρετε τις παραμέτρους σάρωσης στις εργοστασιακά προεπιλεγμένες τιμές;
es: Los ajustes predeterminados se restauran
fi: Nollataanko asetukset?
fr: Restaurer les réglages par défaut?
it: Riportare alle impostazioni di default?
ja: スキャナーのカラーモードや解像度などの読み取り設定をデフォルト状態にリセットします。
nl: Terug naar orginele instellingen?
sk: Chcete resetovať parametre skenovania na východzie hodnoty?
sv: Återställ inställningar?
zh_cn: 您确定要恢复扫描参数为默认值吗？

# MSG_REMOTESCAN_NETWORK_ERROR_AND_EXIT
source: Scan communication failed. Check network and scan settings, set "Scan from your mobile device" ON, and try again.
ca: Fallada en Comunicació escaneig. Comproveu la configuració de xarxa i escaneig i torneu a intentar.
cs: Komunikace skenování se nezdařila. Zkontrolujte nastavení sítě a skenování, nastavte "Skenovat z vašeho mobilního zařízení" na ZAP a zkuste to znovu.
de: Scanner Kommunikation fehlgeschlagen. Prüfen Sie die Netzwerk.- und Scaneinstellungen und versuchen es noch einmal.
el: Η επικοινωνία σάρωσης απέτυχε. Ελέγξτε τις ρυθμίσεις του δικτύου και του σαρωτή, ρυθμίστε το "Σάρωση από τη φορητή συσκευή σας" στο ΟΝ (ενεργή) και ξαναπροσπαθήστε.
es: Fallo en Comunicación escaneo. Compruebe la configuración de red y escaneo y vuelva a intentarlo.
fi: Ei yhteyttä skanneriin. Tarkista verkkoasetukset ja yritä uudelleen.
fr: Echec de communication. Vérifiez les paramètres réseau et de numérisation puis réessayez.
it: Comunicazione con lo scanner fallita. Controllare la rete e le impostazioni di scansione e riprovare.
ja: スキャナーとの通信に失敗しました。ネットワークとスキャナーの設定を確認し、「端末からスキャナー操作を行う」スイッチをオンにして再度実施してください。
nl: Scan communicatie mislukt. Check het netwerk en scaninstellingen en probeer opnieuw.
sk: Komunikácia skenovania sa nepodarila. Skontrolujte nastavenie siete a skenovania, nastavte "Skenovať z vášho mobilného zariadenia" na ZAP a skúste to znova.
sv: Kommunikation misslyckades.Kontrollera nätverket och inställningar och försök igen.
zh_cn: 扫描通信失败。请检查网络和扫描设置，设置“从移动设备扫描”为开，然后重试。

# MSG_REMOTESCAN_NETWORK_ERROR
source: Scan communication failed.
ca: Fallada en Comunicació escaneig.
cs: Komunikace skenování se nezdařila.
de: Scanner Kommunikation fehlgeschlagen.
el: Η επικοινωνία σάρωσης απέτυχε.
es: Fallo en Comunicación escaneo.
fi: Yhteys skanneriin epäonnistui.
fr: Echec de communication.
it: Comunicazione con lo scanner fallita.
ja: スキャナーとの通信に失敗しました。
nl: Scancommunicatie mislukt.
sk: Komunikácia skenovania sa nepodarila.
sv: Kommunikationen misslyckades.
zh_cn: 扫描通信失败。

# MSG_REMOTESCAN_ERROR_ALL_PAGE_BLANK
source: Pages are all blank. Check original document.
ca: Les pàgines estan totes en blanc. Comprovi document original.
cs: Všechny stránky jsou prázdné. Zkontrolujte originální dokument.
de: Alle Seiten sind leer, bitte die Originale prüfen.
el: Όλες οι σελίδες είναι κενές. Ελέγξτε το πρωτότυπο έγγραφο.
es: Las páginas están todas en blanco. Compruebe documento original.
fi: Kaikki sivut ovat tyhjiä. Tarkasta alkuperäinen dokumentti.
fr: Toutes les pages sont blanches. Vérifiez le document original.
it: Tutte le pagine sono bianche. Controllare il documento originale.
ja: 全て白紙と認識されました。原稿を確認してください。
nl: Pagina's zijn allemaal blanco. Controleer de documentinvoer.
sk: Všetky stránky sú prázdne. Skontrolujte originálny dokument.
sv: Alla sidor är blanka. Kontrollera originalen.
zh_cn: 全部白纸页面。请检查原稿。

# MSG_REMOTESCAN_SESSIONID_GET_ERROR
source: Scanner is busy. Please try again later.
ca: L'escàner està ocupat. Si us plau intentar més tard.
cs: Skener je zaneprázdněn. Zkuste to znovu později.
de: Scanner ist beschäftigt, versuchen Sie es später noch einmal.
el: Ο σαρωτής είναι απασχολημένος. Παρακαλώ προσπαθήστε πάλι αργότερα.
es: El escáner está ocupado. Por favor intentarlo más tarde.
fi: Skanneri on varattu. Yritä myöhemmin uudelleen.
fr: Le scanner est occupé, veuillez réessayer utérieurement.
it: Scanner occupato. Riprovare più tardi.
ja: スキャナーが使用中です。しばらく待ってから再度実施してください。
nl: Scanner is bezig. Probeer later opnieuw.
sk: Skener je zaneprázdnený. Skúste to znova neskôr.
sv: Scanner är upptagen. Försök igen senare.
zh_cn: 扫描仪正忙。请稍后再试。

# MSG_REMOTESCAN_SCREENISNOTLOGIN
source: Go to scanner log on screen.
ca: Anar a la pantalla Log On l'escanner.
cs: Přejděte na přihlašovací obrazovku skeneru.
de: Gehen Sie zum Scanner Log in Bildschirm.
el: Πηγαίνετε στην οθόνη εισόδου στο σαρωτή.
es: Ir a la pantalla Log On del escanner.
fi: Mene skannerin kirjautumisnäytölle.
fr: Aller sur la page de connexion du scanner.
it: Andare alla schermata di accesso dello scanner
ja: 接続先の画面をログイン画面にしてください。
nl: Ga naar het loginscherm van de scanner.
sk: Prejdite na prihlasovaciu obrazovku skenera.
sv: Gå till scanners inloggning skärm.
zh_cn: 进入扫描仪登陆画面。

# MSG_REMOTESCAN_FORBIDDEN
source: Cannot scan. Operation is not authorized.
ca: No es pot escanejar. L'operació no està autoritzada.
cs: Nelze skenovat. Činnost není autorizována.
de: Scannen nicht möglich. Funktion ist nicht autorisiert.
el: Δεν μπορεί να εκτελεστεί σάρωση. Η λειτουργία δεν επιτρέπεται.
es: No se puede escanear. La operación no está autorizada.
fi: Ei voida skannata. Toiminto ei sallittu.
fr: Impossible de numériser. Opération interdite.
it: Impossibile scansire. L'operazione non è autorizzata.
ja: 接続先のスキャナーは、使用を禁止されているため利用できません。
nl: Kan niet scannen. Bewerking is niet toegestaan.
sk: Nie je možné skenovať. Činnosť nie je autorizovaná.
sv: Kan inte scanna. Operationen tillåts inte.
zh_cn: 不能扫描，无效操作。

# MSG_REMOTESCAN_PAPER_SETTING_ERR
source: This function cannot be selected in this mode.
ca: Aquesta funció no es pot seleccionar en aquest mode.
cs: Tuto funkci nelze v tomto režimu zvolit.
de: Diese Funktion kann in diesem Modus nicht ausgewählt werden.
el: Η δυνατότητα αυτή δεν μπορεί να επιλεχθεί σε αυτή τη λειτουργία.
es: Esta función no se puede seleccionar en este modo.
fi: Tätä toimintoa ei voi valita tässä tilassa.
fr: Cette fonction ne peut pas être sélectionnée dans ce mode.
it: Impossibile selezionare questa funzione in modo corrente.
ja: この組み合わせは設定できません。
nl: Deze functie kan niet worden geselecteerd in deze modus.
sk: Túto funkciu nie je možné v tomto režime zvoliť.
sv: Funktionen kan inte väljas i det här läget.
zh_cn: 本模式不能使用该功能。

# MSG_REMOTESCAN_JAMMING_ERR
source: Please remove jammed paper
ca: Traieu el paper encallat
cs: Vyjměte prosím zablokovaný papír
de: Bitte Papierstau entfernen
el: Παρακαλώ αφαιρέστε το μπλοκαρισμένο χαρτί
es: Retire el papel atascado
fi: Poista paperitukos.
fr: Veuillez retirer le bourrage papier
it: Rimuovere la carta inceppata.
ja: 本体の紙づまりを解消してください。
nl: Verwijder het vastgelopen papier
sk: Vyberte prosím zablokovaný papier
sv: Ta bort papper som fastnat.
zh_cn: 请移除卡纸。

# MSG_PRINT_MEMORY_ERROR_PNG
source: Not enough memory. Cannot print.
ca: No es pot imprimir. No hi ha prou memòria.
cs: Nelze tisknout. Není dostatek paměti.
de: Nicht genügend Speicher um zu drucken.
el: Μη επαρκής μνήμη. Δεν μπορεί να γίνει εκτύπωση.
es: No se puede imprimir. No hay suficiente memoria.
fi: Ei riittävästi muistia. Ei voida tulostaa.
fr: Pas assez de mémoire pour imprimer.
it: Memoria non sufficiente. Impossibile stampare.
ja: メモリ不足のため、印刷用ファイルの作成に失敗しました。
nl: Niet genoeg geheugen. Afdrukken niet mogelijk.
sk: Nie je možné tlačiť. Nie je dostatok pamäte.
sv: Inte tillräckligt med minne. Kan inte skriva ut.
zh_cn: 没有足够的内存，不能打印。

# MSG_REMOTESCAN_WIDTH_INCH
source: Width should be1-17 inch
ca: Ample ha de ser 1-17 polzades
cs: Šířka musí být 1-17 palce
de: Breite sollte 1-17 Zoll sein
el: Το πλάτος πρέπει να είναι 1-17 ίντσες
es: Ancho debe ser 1-17 pulgadas
fi: Leveyden tulee olla 1-17 tuumaa
fr: La largeur doit être comprise entre 1 et 17 pouces
it: La larghezza deve essere 1-17 pollici
ja: 横は1 ~ 17 インチの範囲内で設定可能です。
nl: Breedte moet 1-17 inch zijn
sk: Šírka musí byť 1-17 palca
sv: Bredden bör vara 1-17 inch
zh_cn: 宽度应在1-17英寸之间。

# MSG_REMOTESCAN_HEIGHT_INCH
source: Height should be 1-11 5/8 inch
ca: L'alçada ha de ser 1-11 5/8 de polzades
cs: Výška musí být 1-11 5/8 palce
de: Höhe sollte 1-11 5/8 Zoll sein
el: Το ύψος πρέπει να είναι 1-11 5/8 ίντσες
es: La altura debe ser mayo 1-11 5/8 de pulgadas
fi: Korkeuden tulee olla 1-11 5/8 tuumaa
fr: La hauteur doit être comprise entre 1 et 11 5/8 pouces
it: L'altezza deve essere 1-11 5/8 pollici
ja: 縦は1 ~ 11 5/8 インチの範囲内で設定可能です。
nl: Hoogte moet 1-11 5/8 inch zijn
sk: Výška musí byť 1-11 5/8 palca
sv: Höjden bör vara 1-11 5/8 inch
zh_cn: 高度应在1-11 5/8英寸之间。

# MSG_REMOTESCAN_WIDTH_MILLIMETER
source: Width should be 25-432mm
ca: Ample ha de ser de 25-432mm
cs: Šířka musí být 25-432 mm
de: Breite sollte 25-432 mm sein
el: Το πλάτος πρέπει να είναι 25-432 χιλ
es: Ancho debe ser de 25-432mm
fi: Leveyden tulee olla 25-432mm
fr: La largeur doit être comprise entre 25 et 432 mm
it: La larghezza deve essere 25-432 mm
ja: 横は25 ~ 432 ミリの範囲内で設定可能です。
nl: Breedte moet 25-432mm zijn
sk: Šírka musí byť 25-432 mm
sv: Bredden bör vara 25-432 mm
zh_cn: 宽度应在25-432毫米之间。

# MSG_REMOTESCAN_HEIGHT_MILLIMETER
source: Height should be 25-297mm
ca: L'alçada ha de ser de 25-297mm
cs: Výška musí být 25-297 mm
de: Höhe sollte 25-297 mm sein
el: Το ύψος πρέπει να είναι 25-297 χιλ
es: La altura debe ser de 25-297mm
fi: Korkeuden tulee olla 25-297mm
fr: La hauteur doit être comprise entre 25 et 297 mm
it: L'altezza deve essere 25-297 mm
ja: 縦は25 ~ 297 ミリの範囲内で設定可能です。
nl: Hoogte moet 25-297mm zijn
sk: Výška musí byť 25-297 mm
sv: Höjden bör vara 25-297 mm
zh_cn: 高度应在25-297毫米之间。

# S_RS_SCAN
source: Scan
ca: Escanejar
cs: Sken
el: Σάρωση
es: Escanear
fi: Skannaa
fr: Numériser
ja: 取り込み
nl: Scannen
sk: Sken
sv: Scanna
zh_cn: 扫描

# S_RS_UNKNOWN
source: Not Detected
cs: Nebylo detekováno
el: Μη Ανιχνεύσιμο
ja: 未検知
sk: Nebolo detekované
zh_cn: 未检知

# S_RS_XML_SEND_SIZE_BUSINESSCARD
source: Business Card
ca: Targeta de visita
cs: Navštívenka
de: Visitenkarte
el: Επαγγελματική Κάρτα
es: Tarjeta de visita
fi: Käyntikortti
fr: Carte professionnelle
it: Biglietto da Visita
ja: 名刺
nl: Visitekaartje
sk: Pozvánka
sv: Visitkort
zh_cn: 名片

# S_RS_XML_SEND_SIZE_LTYPE
source: L Size
ca: Mida L
cs: Velikost L
de: L Größe
el: Μέγεθος L
es: Tamaño L
fi: L koko
fr: Taille L
it: Formato L
ja: L判
nl: L formaat
sk: Veľkosť L
sv: L storlek
zh_cn: L尺寸

# S_RS_XML_SEND_SIZE_2LTYPE
source: 2L Size
ca: Mida 2L
cs: Velikost 2L
de: 2L Größe
el: Μέγεθος 2L
es: Tamaño 2L
fi: 2L koko
fr: Taille 2L
it: Formato 2L
ja: 2L判
nl: 2L formaat
sk: Veľkosť 2L
sv: 2L storlek
zh_cn: 2L尺寸

# S_RS_XML_SEND_SIZE_CARD
source: Card
ca: Targeta
cs: Karta
de: Karte
el: Κάρτα
es: Tarj.
fi: Kortti
fr: Carte
it: Scheda
ja: カード
nl: Kaart
sk: Karta
sv: Kort
zh_cn: 卡片

# S_RS_CUSTOMSIZE_MILLIMETER
source: mm.
el: χιλ.
ja: ミリ
zh_cn: 毫米.

# S_RS_CUSTOMSIZE_INCH
source: in.
ca: polzada
de: Zoll
el: ίντσες
es: pulg.
fr: po.
it: pollici
ja: インチ
nl: inch
sv: tum
zh_cn: 英寸.

# S_RS_CUSTOMSIZE_50LETTER
source: Full size / half size less than 50 characters
ca: Capacitat / mitjà mida completa menys de 50 caràcters
cs: Plná velikost / poloviční velikost méně než 50 znaků
de: 50 Doppel-Byte-Zeichen
el: Πλήρες μέγεθος /μισό μέγεθος λιγότερο από 50 χαρακτήρες
es: Capacidad / medio tamaño completo menos de 50 caracteres
fi: Alle 50 merkkiä
fr: Pleine taille / taille moyenne inférieure à 50 caractères
it: Font interi / mezzi font meno di 50 caratteri
ja: 全角/半角50文字以内
nl: Full size / halve lettergrootte minder dan 50 karakters
sk: Plná veľkosť / polovičná veľkosť menej ako 50 znakov
sv: Använd mindre än 50 tecken.
zh_cn: 全角/半角50字符以内

# MSG_CONFIRM_PRINT_WEB_PAGE
source: May not print correctly for page loading is not completed. Print?
ca: No pot imprimir correctament perquè la càrrega de la pàgina no s'ha completat. NPrint?
cs: Tisk nemusí probíhat správně, protože založení papíru není dokončeno. Tisknout?
de: Das Laden der Seite ist noch nicht abgeschlossen und kann nicht richtig gedruckt werden. Wollen Sie wirklich drucken?
el: Μπορεί να μην γίνει σωστή εκτύπωση επειδή η τοποθέτηση της σελίδας δεν ολοκληρώθηκε. Εκτύπωση?
es: No puede imprimir correctamente porque la carga de la página no se ha completado. Print?
fi: Ei voida tulostaa, sivun lataaminen kesken. Tulosta?
fr: Le chargement de la page est incomplet, ce qui peut entrainer une mauvaise impression. Imprimer?
it: La stampa potrebbe non essere corretta, caricamento non completato. Stampare?
ja: ページの読み込みが完了していないため、正常に印刷されない可能性があります。 印刷しますか？
nl: Mogelijk geen correcte afdruk omdat het laden van de pagina niet compleet is. Print?
sk: Tlač nemusí prebiehať správne, pretože založenie papiera nie je dokončené. Tlačiť?
sv: Utskriften kan eventuellt inte genomföras för att sidan inte är laddad. Print?
zh_cn: 因为页面未加载完成也许不能正确的打印。 打印?

# S_SEARCH_PLACEHOLDER
source: Please input a search word
ca: Si us plau, introduïu un terme de cerca
cs: Zadejte prosím vyhledávací slovo
de: Bitte Suchbegriff eingeben
el: Παρακαλώ εισάγετε μία λέξη αναζήτησης
es: Por favor, introduzca un término de búsqueda
fi: Syötä hakusana
fr: Veuillez entrer un mot à rechercher
it: Inserire la parola da cercare
ja: 検索ワードを入力してください
nl: Zoekwoord invoeren
sk: Zadajte prosím vyhľadávacie slovo
sv: Ange sökord
zh_cn: 请输入搜索词

# S_BUTTON_SEARCH
source: Search
ca: Cercar
cs: Vyhledat
de: Suche
el: Αναζήτηση
es: Buscar
fi: Etsi
fr: Recherche
it: Ricerca
ja: 検索
nl: Zoeken
sk: Vyhľadať
sv: Sök
zh_cn: 搜索

# S_TITLE_SEARCHRESULT
source: Search results (%d)
ca: Resultats de la cerca (% d)
cs: Výsledky vyhledávání (%d)
de: Suchergebnis (%d)
el: Αποτελέσματα αναζήτησης (%d)
es: Resultados de la búsqueda (%d)
fi: Hakutulokset (%d)
fr: Résultats de la recherche (%d)
it: Risultati ricerca (%d)
ja: 検索結果(%d件)
nl: Zoekresultaten (%d)
sk: Výsledky vyhľadávania (%d)
sv: Sökresultat (%d)
zh_cn: 搜索结果(%d)

# S_TITLE_ADVANCEDSEARCH
source: Advanced Search
ca: Cerca Avançada
cs: Pokročilé vyhledávání
de: Erweiterte Suche
el: Προηγμένη Αναζήτηση
es: Búsqueda Avanzada
fi: Tarkka haku
fr: Recherche avancée
it: Ricerca Avanzata
ja: 詳細検索
nl: Geavanceerd zoeken
sk: Pokročilé vyhľadávanie
sv: Avancerad sökning
zh_cn: 高级搜索

# S_LABEL_SEARCH_SCOPE
source: Search Range
ca: Cercar Range
cs: Rozsah vyhledávání
de: Suchbereich
el: Εύρος αναζήτησης
es: Buscar Range
fi: Hakualue
fr: Plage de recherche
it: Range ricerca
ja: 検索範囲
nl: Zoekrange
sk: Rozsah vyhľadávania
sv: Sökområde
zh_cn: 搜索范围

# S_LABEL_SEARCH_TARGET
source: Target for Search
ca: Destinació per buscar
cs: Cíl vyhledávání
de: Ziel für die Suche
el: Στόχος για Αναζήτηση
es: Destino para buscar
fi: Haun tavoite
fr: Cible de la recherche
it: Destinazione ricerca
ja: 検索対象
nl: Doel voor zoeken
sk: Cieľ vyhľadávania
sv: Sökmål
zh_cn: 搜索目标

# S_LABEL_INCLUDE_SUBFOLDERS
source: Include subfolders
ca: Incloure subcarpetes
cs: Včetně podsložek
de: Unterordner einbeziehen
el: Να συμπεριληφθούν υποφάκελοι
es: Incluir subcarpetas
fi: Sisällytä alikansiot
fr: Inclure les sous-dossiers
it: Includi sottocartelle
ja: サブフォルダーを含める
nl: Inclusief subfolders
sk: Vrátane podzložiek
sv: Inkludera undermappar
zh_cn: 包含子目录

# S_LABEL_FILTER_FOLDER
source: Folder
ca: Carpeta
cs: Složka
de: Ordner
el: Φάκελος
es: Carpeta
fi: Kansio
fr: Dossier
it: Cartella
ja: フォルダー
nl: Map
sk: Zložka
sv: Mapp
zh_cn: 文件夹

# S_LABEL_FILTER_IMAGE
source: Image File(JPEG,PNG)
ca: Arxiu d'imatge (JPEG, PNG)
cs: Obrazový soubor(JPEG,PNG)
de: Bilddatei (JPEG,PNG)
el: Αρχείο Εικόνας (JPEG,PNG)
es: Archivo de imagen (JPEG, PNG)
fi: Kuvatiedosto (JPEG, PNG)
fr: Fichier image (JPEG,PNG)
it: File Immagine (JPEG, PNG)
ja: 画像ファイル(JPEG、PNG)
nl: Afbeelding (JPEG/PNG)
sk: Obrazový súbor(JPEG,PNG)
sv: Filformat (JPEG, PNG)
zh_cn: 图象文件(JPEG,PNG)

# S_LABEL_FILTER_OFFICE
source: OOXML File (DOCX, XLSX, PPTX)
ca: Fitxer OOXML (DOCX, XLSX, PPTX)
cs: Soubor OOXML (DOCX, XLSX, PPTX)
de: OOXML-Datei (DOCX, XLSX, PPTX)
el: Αρχείο OOXML (DOCX, XLSX, PPTX)
es: Archivo OOXML (DOCX, XLSX,PPTX)
fi: OOXML-tiedosto (DOCX, XLSX, PPTX)
fr: Fichier OOXML (DOCX, XLSX, PPTX)
it: File OOXML (DOCX, XLSX, PPTX)
ja: OOXMLファイル(DOCX、XLSX、PPTX)
nl: OOXML-bestand (DOCX, XLSX, PPTX)
sk: Súbor OOXML (DOCX, XLSX, PPTX)
sv: OOXML-fil (DOCX, XLSX, PPTX)
zh_cn: OOXML文件（DOCX, XLSX, PPTX）
