Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# S_LANG
source: EN
ca: CA
cs: CS
de: DE
el: EL
es: ES
fi: FI
fr: FR
it: IT
ja: JA
nl: NL
sk: SK
sv: SV
zh_cn: ZN_CH

# S_HELP
source: help_Enu
ca: help_Cat
cs: help_Cs
de: help_Ger
el: help_El
es: help_Esp
fi: help_Fi
fr: help_Fra
it: help_Ita
ja: help_Jp
nl: help_Dut
sk: help_Sk
sv: help_Sve
zh_cn: help_Chs

# S_LICENSE
source: License_En
es: License_Esp
fr: License_Fra
ja: License_Jp
zh_cn: License_Chs

# MSG_OPENMANUAL_WITHEXTERNALAPP
source: Opening an external app to preview the operation manual.
ca: Obrir una aplicació externa per a obtenir una visualització prèvia del manual de funcionament.
cs: Otevření externí aplikace pro náhled na návod k obsluze.
de: Öffnen einer externen App, um sich vorab die Bedienungsanleitung anzuschauen.
el: Άνοιγμα εξωτερικής εφαρμογής για προεπισκόπιση των οδηγιών χειρισμού.
es: Abrir una aplicación externa para obtener una vista previa del manual de funcionamiento.
fi: Avataan ulkoinen sovellus käyttöoppaan esikatseluun.
fr: Ouverture d'une application externe pour l'aperçu du guide d'utilisation.
it: Apertura di applicazione esterna per anteprima del manuale operativo.
ja: 外部アプリを起動して操作マニュアルを開きます
nl: Bezig met openen van een externe applicatie om de bedieningshandleiding weer te geven.
sk: Otvorenie externé aplikácie pre náhľad na návod na obsluhu.
sv: Öppna en extern app för förhandsgranskning av bruksanvisningen.
zh_cn: 打开外部应用浏览操作手册。

# MSG_ALUBUM_ERR
source: Photo Album is not available.
ca: Àlbum de fotos no està disponible.
cs: Fotoalbum není k dispozici.
de: Foto-Album nicht verfügbar.
el: Το Φωτογραφικό Άλμπουμ δεν είναι διαθέσιμο.
es: Álbum de fotos no disponible.
fi: Valokuva-albumia ei saatavilla.
fr: L'album photo n'est pas disponible.
it: Album foto non disponibile
ja: 写真アルバムが使用できません。
nl: Foto album is niet beschikbaar
sk: Fotoalbum nie je k dispozícii.
sv: Fotoalbum är ej tillgängligt.
zh_cn: 无法使用相簿。

# MSG_BUTTON_CANCEL
source: Cancel
ca: Cancel·lar
cs: Zrušit
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
it: Cancella
ja: キャンセル
nl: Annuleer
sk: Zrušiť
sv: Ångra
zh_cn: 取消

# MSG_CHAR_TYPE_ERR
source: Entered character kind of %@ is not correct. (%@)
ca: El tipus de caràcter introduït %@ no és correcte. (%@)
cs: Zadaný druh znaku %@ není správný. (%@)
de: Eingegebener Zeichentyp %@ ist ungültig. (%@)
el: Ο χαρακτήρας που εισήχθη τύπου %@ δεν είναι σωστός. (%@)
es: El tipo de carácter introducido %@ no es correcto. (%@)
fi: Syötetty merkki %@ ei ole kelvollinen. (%@)
fr: Le type de caractères entrés pour %@ n'est pas correct. (%@)
it: Il carattere inserito %@ non è corretto. (%@)
ja: %@の入力文字種が不正です。(%@)
nl: Ingegeven lettertype van %@ is niet correct. (%@)
sk: Zadaný druh znaku %@ nie je správny. (%@)
sv: Angivet tecken för %@ är felaktigt. (%@)
zh_cn: 输入的%@字符类型不正确。 (%@)

# MSG_DEL_COMPLETE
source: Deleted.
ca: Esborrat.
cs: Smazáno.
de: Gelöscht.
el: Διαγράφηκε.
es: Borrado.
fi: Poistettu.
fr: Effacé.
it: Cancellato
ja: 削除しました。
nl: Verwijderd
sk: Zmazané.
sv: Raderad.
zh_cn: 已删除。

# MSG_DEL_CONFIRM
source: Do you want to delete the file?
ca: Voleu esborrar l'arxiu?
cs: Chcete soubor smazat?
de: Wollen Sie die Datei löschen?
el: Θέλετε να διαγράψετε το αρχείο;
es: Desea borrar el archivo?
fi: Haluatko poistaa tiedoston?
fr: Désirez-vous effacer le fichier ?
it: Vuoi cancellare il file?
ja: ファイルを削除します。
nl: Wilt u het bestand verwijderen?
sk: Chcete súbor zmazať?
sv: Vill du radera filen?
zh_cn: 您要删除此文件吗？

# MSG_DEL_FILE_FOLDER_CONFIRM
source: Delete file(s)/folder(s).
ca: Esborrar arxiu (s) / carpeta (s).
cs: Smazat soubor(y)/složku(ky).
de: Datei(en)/Ordner löschen.
el: Διαγραφή αρχείου(ων)/φακέλου(ων).
es: Borrar archivo(s)/carpeta(s).
fi: Poista tiedosto(t) / kansio(t)
fr: Supprimer fichier(s)/dossier(s).
it: Cancella file(s)/Cartella(e)
ja: ファイル/フォルダーを削除します。
nl: Verwijder bestand(en)/ map(pen)
sk: Zmazať súbor(y)/zložku(ky).
sv: Radera fil(er)/mapp(ar)
zh_cn: 删除文件/文件夹

# MSG_DEL_ERR
source: Deleting is failed.
ca: Error en l'esborrat.
cs: Smazání se nezdařilo.
de: Löschen fehlgeschlagen.
el: Η διαγραφή απέτυχε.
es: Error en el borrado.
fi: Poisto epäonnistui.
fr: Echec de l'effacement.
it: Cancellazione fallita
ja: 削除に失敗しました。
nl: Verwijderen is mislukt
sk: Zmazanie sa nepodarilo.
sv: Radering har misslyckats.
zh_cn: 无法删除。

# MSG_DEL_PROFILE
source: Deleting a Profile.
ca: Esborrant un perfil.
cs: Mazání profilu.
de: Profil wird gelöscht.
el: Διαγραφή ενός Προφίλ
es: Borrando un perfil.
fi: Profiilia poistetaan.
fr: Effacement du profil.
it: Cancellazione Profilo
ja: プロファイル削除中です。
nl: Profiel verwijderen
sk: Mazanie profilu.
sv: Raderar profil.
zh_cn: 正在删除配置。

# MSG_DEL_PROFILE_ERR
source: Profile deletion failed.
ca: Error d'esborrament del perfil.
cs: Smazání profilu se nezdařilo.
de: Profillöschung fehlgeschlagen.
el: Η διαγραφή του προφίλ απέτυχε.
es: Error de borrar el perfil.
fi: Profiilin poisto epäonnistui.
fr: Echec d'effacement du profil.
it: Cancellazione profilo fallita
ja: プロファイル削除に失敗しました。
nl: Verwijderen profiel is mislukt
sk: Zmazanie profilu zlyhalo.
sv: Profilen har raderats
zh_cn: 配置文件删除失败。

# MSG_DID_SCAN
source: Receiving is completed.
ca: Recepció completada.
cs: Příjem je dokončen.
de: Empfangen beendet.
el: Η λήψη ολοκληρώθηκε.
es: Recepción completada.
fi: Vastaanotto valmis.
fr: Réception terminée.
it: Ricezione completata.
ja: 受信完了です。
nl: Ontvangst is voltooid
sk: Príjem je dokončený.
sv: Mottagningen är klar.
zh_cn: 接收完成。

# MSG_DID_SCAN_ERR
source: Receiving is failed.
ca: Error a la recepció.
cs: Příjem se nezdařil.
de: Empfang fehlgeschlagen.
el: Η λήψη απέτυχε.
es: Error en la recepción.
fi: Vastaanotto epäonnistui.
fr: Echec de réception.
it: Ricezione fallita.
ja: 受信に失敗しました。
nl: Ontvangst is mislukt
sk: Príjem sa nepodaril.
sv: Mottagningen har misslyckats.
zh_cn: 无法接收。

# MSG_FORMAT_ERR
source: Entered format of %@ is not correct. (%@)
ca: El format introduït %@ no és correcte. (%@)
cs: Zadaný formát %@ není správný. (%@)
de: Eingegebenes Format %@ ist ungültig. (%@)
el: Η μορφοποίηση του %@ που εισήχθη δεν είναι σωστή. (%@)
es: El formato introducido de %@ no es correcto. (%@)
fi: Syötetty muoto %@ ei kelpaa. (%@)
fr: Le format entré de %@ n'est pas correct. (%@)
it: Il formato inserito %@ non è corretto. (%@)
ja: %@の入力形式が不正です。 %@
nl: Ingegeven formaat van %@ is niet correct. (%@)
sk: Zadaný formát %@ nie je správny. (%@)
sv: Angivet värde för %@ är felaktigt. (%@)
zh_cn: 输入的%@格式不正确。 (%@)

# MSG_IMAGE_PREVIEW_ERR
source: Image is not able to display because memory is not sufficient.
ca: La imatge no es pot visualitzar per memòria insuficient.
cs: Obraz nelze zobrazit, protože není dostatečná paměť.
de: Bild kann nicht angezeigt werden. Nicht genügend Speicher.
el: Η εικόνα δεν είναι δυνατόν να προβληθεί επειδή δεν είναι επαρκής η μνήμη.
es: La imagen no se puede visualizar por memoria insuficiente.
fi: Kuvan katselu epäonnistui, liian vähän muistia.
fr: Impossible d'afficher l'image parce qu'il n'y a pas suffisamment de mémoire.
it: Impossibile visualizzare l'immagine per mancanza di memoria.
ja: メモリーが不足しているため 画像を表示できません。
nl: Afbeelding kan niet worden weergegeven ivm onvoldoende geheugen
sk: Obraz nie je možné zobraziť, pretože nie je dostatočná pamäť.
sv: Bilden kan inte läsas pga ej tillräckligt med minne
zh_cn: 由于内存不足所以无法显示图像。

# MSG_LENGTH_ERR
source: Number of characters can be entered in %@ is exceeded. (%@)
ca: El nombre de caràcters que es poden introduir en %@ s'ha superat. (%@)
cs: Počet znaků, které lze v %@ zadat byl překročen. (%@)
de: Erlaubte Zeichenanzahl für %@ ist überschritten. (%@)
el: Έχει γίνει υπέρβαση στον αριθμό των χαρακτήρων που μπορούν να εισαχθούν στο %@.(%@)
es: El número de caracteres que pueden introducirse en %@ se ha superado. (%@)
fi: Maksimi merkkien määrä %@ on saavutettu. (%@)
fr: Le nombre de caractères pouvant être entré pour %@ est trop important. (%@)
it: Numero di caratteri che possono essere inseriti in %@ superato.(%@)
ja: %@の入力可能な文字数を超えています。 (%@)
nl: Het aantal tekens wat kan worden ingegeven in %@ is overschreden. (%@)
sk: Počet znakov, ktoré je možné v %@ zadať bol prekročený. (%@)
sv: Antalet tecken har överskridits för %@. (%@)
zh_cn: %@的字符数超出范围。 (%@)

# MSG_LOGIN
source: Please enter a key word to launch this application. Please ask the key word to the store.
de: Geben Sie ein Kennwort zum Starten der Anwendung ein.
es: Por favor introduzca una palabra clave para iniciar la aplicación.
fi: Tallenna
fr: Veuillez entre un mot clé pour lancer cette application. Veuillez demander le mot clé au magasin.
it: Inserire una parola chiave per avviare l'applicazione.
ja: アプリケーションを起動するためのキーワードを入れてください。キーワードは販売店にご確認ください。
sv: Ange nyckeln för att starta applikationen.
zh_cn: 请输入关键字来启动应用程序。请与您的经销商关键字。

# MSG_LOGIN_ERR
source: Key word you have entered is not correct. Please try again.
de: Kennwort ist nicht richt richtig. Bitte erneut eingeben.
es: La palabra clave que has introducido es incorrecto. Por favor intenta de nuevo.
fr: Le mot clé que vous avez entré n'est pas correct. Veuillez essayer à nouveau.
it: La parola chiave inserita non è corretta. Prova ancora.
ja: キーワードが間違っています。 もう一度試してください。
sv: Nyckeln är ej korrekt. Försök igen.
zh_cn: 关键字是不正确的。 请再试一次。

# MSG_MAIL_ATTACH_CONFIRM
source: File size exceeds 1MB. Therefore, email may not be sent. Do you want to continue anyway?
ca: No s'ha pogut enviar el Correu electrònic perquè la mida del fitxer és superior a 1MB. Continuar el procés?
cs: Velikost souboru přesahuje 1MB. Email proto nelze odeslat. Chcete přesto pokračovat?
de: E-Mail kann evtl. nicht gesendet werden, weil die Datei größer als 1MB ist. Wollen Sie fortfahren?
el: Δεν βρέθηκε Εκτυπωτής/Σαρωτής. Παρακαλώ προσθέστε τον χειροκίνητα ή επικοινωνήστε με το διαχειριστή του δικτύου σας.
es: No se ha podido enviar el E-mail porque el tamaño del archivo es superior a 1MB. Desea continuar el proceso?
fi: Tiedostokoko saavutti 1MB. Joten emailia ei ehkä lähetetä. Haluatko kuitenkin jatkaa?
fr: Le courrier électronique peut ne pas être envoyé parce que la talle du fichier est supérieur à 1Mo. Désirez-vous continuer le processus ?
it: Potrebbe essere impossibile inviare E-mail a causa della dimensione superiore a 1 Mb. Vuoi procedere?
ja: ファイルサイズが1MBを超えているため、メールを送信できない可能性があります。処理を継続しますか？
nl: E-mail kan mogelijk niet worden verzonden, omdat de bestandsgrootte meer dan 1 MB is. Wilt u doorgaan met verzenden?
sk: Veľkosť súboru presahuje 1MB. Email preto nie je možné odoslať. Chcete napriek tomu pokračovať?
sv: E-post kan inte skickas för att filen är större än 1 MB. Vill du fortsätta?
zh_cn: 由于文件大小超过1MB, 您可能无法发送邮件。您要继续吗？

# MSG_MAIL_ATTACH_ERR
source: Attaching to E-mail is failed.
de: Anhang an E-Mail fehlgeschlagen.
es: Error al adjuntar a E-mail.
fi: Liitetiedoston lisääminen epäonnistui.
fr: Echec d'ajout de la pièce jointe au courrier électronique.
it: Inserimento allegato alla E-mail fallito.
ja: メールの添付に失敗しました。
nl: Bijlage toevoegen aan email mislukt
sv: Skicka till e-post har misslyckats.
zh_cn: 无法附加到邮件。

# MSG_MAIL_START_ERR
source: E-mail is not able to launch. This function can be used after E-mail setting is completed.
ca: No s'ha pogut iniciar el Correu electrònic. Aquesta funció es pot utilitzar després de completar la configuració del correu electrònic.
cs: Email nelze spustit. Funkci lze použít až po dokončení nastavení emailu.
de: E-Mail kann nicht ausgeführt werden. Diese Funktion kann erst nach Fertigstellung der E-Mail Einstellungen genutzt werden.
el: Το E-mail δεν είναι δυνατό να εκκινήσει. Η λειτουργία αυτή μπορεί να χρησιμοποιηθεί μετά την ολοκλήρωση της ρύθμισης του E-mail.
es: No se ha podido iniciar el E-mail. Esta función se puede utilizar después de completar la configuración del E-mail.
fi: Sähköpostia ei pystytty avaamaan. Tätä toimintoa voi käyttää vasta kun sähköpostiasetukset on kunnossa.
fr: Impossible d'envoyer le courrier électronique. Cette fonction peut-être utilisée une fois que le réglage du courrier électronique est terminé.
it: Impossibile inviare E-mail. Questa funzione è disponibile a configurazione E-mail completata.
ja: メールが起動出来ません。 この機能はメール設定後に使用可能です。
nl: Email kan niet worden gestart. Deze functie kan worden gebruikt nadat de emailinstelling is voltooid
sk: Email nie je možné spustiť. Funkciu je možné použiť až po dokončení nastavenia emailu.
sv: E-post kan inte startas. Funktionen är tillgänglig efter att inställningar har gjorts.
zh_cn: 无法启动邮件。 邮件设置完成后才能使用此功能。

# MSG_NETWORK_ERR
source: Please check Network connection.
ca: Comproveu la connexió de xarxa.
cs: Zkontrolujte prosím síťové připojení.
de: Bitte überprüfen Sie die Netzwerkverbindung.
el: Παρακαλώ ελέγξτε τη σύνδεση Δικτύου.
es: Compruebe la conexión de red.
fi: Tarkista verkkoyhteys.
fr: Veuillez vérifier la connexion réseau.
it: Controlla la connesione di rete.
ja: ネットワークの接続を 確認してください。
nl: Controleer uw netwerkverbinding a.u.b.
sk: Skontrolujte prosím sieťové pripojenie.
sv: Kontrollera näterksanslutningarna.
zh_cn: 请确认网络连接。

# MSG_NO_PRINTER
source: There is no available printer. Please add a printer from "Setting" button.
ca: No hi ha impressora disponible. Afegiu una impressora des del botó "Configuració".
cs: Není dostupná žádná tiskárna. Přidejte tiskárnu pomocí tlačítka "Nastavení".
de: Kein Drucker verfügbar. Bitte fügen Sie einen Drucker über "Einstellungen" hinzu.
el: Δεν υπάρχει διαθέσιμος εκτυπωτής. Παρακαλώ προσθέστε έναν εκτυπωτή από το πλήκτρο "Τοποθέτηση".
es: No hay impresora disponible. Añada una impresora desde el botón "Configuración".
fi: Tulostinta ei ole saatavana. Paina "Asetukset" "Menu" painikkeen jälkeen.
fr: Il n'y a pas d'imprimante disponible. Veuillez ajouter une imprimante à l'aide du bouton "Réglages".
it: Non ci sono stampanti disponibili. Aggiungi la stampante dal menù "impostazioni".
ja: 利用できるプリンターがありません。"設定"ボタンを押してプリンターを追加してください。
nl: Er is geen printer beschikbaar. Voeg alstublieft een printer toe via de knop "Instellingen"
sk: Nie je dostupná žiadna tlačiareň. Pridajte tlačiareň pomocou tlačidla "Nastavenie".
sv: Det finns ingen skrivare tillgänglig. Lägg till en skrivare via "Inställningar".
zh_cn: 没有可用的打印机。请按"设置"按钮添加打印机。

# MSG_NO_SCAN_FILE
source: Scanned file format is not available with this application.
ca: El format del fitxer escanejat no està disponible amb aquesta aplicació.
cs: Formát skenovaného souboru není pro tuto aplikaci dostupný.
de: Gescanntes Dateiformat ist für diese Anwendung nicht möglich.
el: Η μορφή του σαρωμένου αρχείου δεν είναι διαθέσιμη με αυτή την εφαρμογή.
es: El formato del archivo escaneado no está disponible con esta aplicación.
fi: Skannattua tiedostomuotoa ei tueta tässä sovelluksessa.
fr: Le format du fichier numérisé n'est pas compatible avec cette application.
it: Il formato di scansione non è disponibile per questa applicazione.
ja: 取り込まれたファイルの形式は本アプリケーションで利用できません。
nl: Het gescande bestandsformaat is niet beschikbaar in deze applicatie
sk: Formát skenovaného súboru nie je pre túto aplikáciu dostupný.
sv: Det scannade filformatet är inte tillgängligt med denna applikation
zh_cn: 扫描的文件格式在此应用程序中不可用。

# MSG_NO_SCANNER
source: There is no available scanner. Please add a scanner from "Setting" button.
ca: No hi ha escàner disponible. Afegiu un escàner des del botó "Configuració".
cs: Není dostupný žádný skener. Přidejte skener pomocí tlačítka "Nastavení".
de: Kein Scanner verfügbar. Bitte fügen Sie einen Scanner über "Einstellungen" hinzu.
el: Δεν υπάρχει διαθέσιμος σαρωτής. Παρακαλώ προσθέστε ένα σαρωτή από το πλήκτρο "Τοποθέτηση".
es: No hay escáner disponible. Añada un escáner desde el botón "Configuración".
fi: Skanneria ei ole saatavana. Lisää skanneri valitsemalla "Asetukset" "Menu" painikkeen jälkeen.
fr: Il n'y a pas de scanner disponible. Veuillez ajouter un scanner à l'aide du bouton "Réglages".
it: Non ci sono scanner disponibili. Aggiungi lo scanner dal menù "Impostazioni".
ja: 利用できるスキャナーがありません。"設定"ボタンを押してスキャナーを追加してください。
nl: Er is geen scanner beschikbaar. Voeg alstublieft een scanner toe via de knop "Instellingen"
sk: Nie je dostupný žiadny skener. Pridajte skener pomocou tlačidla "Nastavenie".
sv: Det finns ingen scanner tillgänglig. Lägg till en scanner via "Inställningar".
zh_cn: 没有可用的扫描仪。请按"设置"按钮添加扫描仪。

# MSG_NO_SEND_APP
source: There is no available application.
ca: No hi ha una aplicació disponible.
cs: Není k dispozici žádná aplikace.
de: Keine Anwendung verfügbar.
el: Δεν υπάρχει διαθέσιμη εφαρμογή.
es: No hay una aplicación disponible.
fi: Sovellusta ei ole saatavana.
fr: Il n'y a pas d'application disponible.
it: Non ci sono applicazioni disponibili.
ja: 対応するアプリケーションが ひとつもありません。
nl: Er is geen applicatie beschikbaar
sk: Nie je k dispozícii žiadna aplikácia.
sv: Det finns ingen applikation tillgänglig.
zh_cn: 没有可用的应用程序。

# MSG_NO_VIEW_FILE
source: The selected file format is not supported.
ca: El format de fitxer seleccionat no està recolzat.
cs: Vybraný formát souboru není podporován.
de: Das gewählte Format wird nicht unterstützt.
el: Η επιλεγμένη μορφοποίηση αρχείου δεν υποστηρίζεται.
es: El formato de archivo seleccionado no está respaldado.
fi: Valittu tiedostomuoto ei ole tuettu.
fr: Le format de fichier sélectionné n'est pas supporté.
it: Il formato del file non è supportato.
ja: 選択したファイルの形式は本アプリケーションで利用できません。
nl: Het geselecteerde bestandsformaat wordt niet ondersteund
sk: Vybraný formát súboru nie je podporovaný.
sv: Filformatet stöds inte
zh_cn: 不支持所选择的文件格式。

# MSG_NUM_RANGE_ERR
source: Numerical value of %@ is not in the range. (%@)
ca: El valor numèric d' %@ no està en el rang. (%@)
cs: Číselná hodnota %@ je mimo rozsah. (%@)
de: Numerischer Wert %@ ist nicht im Wertebereich. (%@)
el: Η αριθμητική τιμή του %@ δεν είναι στις καθορισμένες τιμές. (%@)
es: El valor numérico de %@ no está en el rango. (%@)
fi: Annettu arvo %@ ei ole kelvollinen. (%@)
fr: La valeur numérique pour %@ n'est pas dans la plage. (%@)
it: Valore numerico %@ non è compreso. (%@)
ja: %@の数値が範囲外です。 (%@)
nl: Nummerieke waarde van %@ valt niet in het bereik. (%@)
sk: Číselná hodnota %@ je mimo rozsah. (%@)
sv: Det numeriska värdet för %@ är ej korrekt. (%@)
zh_cn: %@的数值超出范围。 (%@)

# MSG_PREVIEW_ERR
source: Reading file is failed.
ca: Error en llegir l'arxiu.
cs: Čtení souboru se nezdařilo.
de: Datei lesen fehlgeschlagen.
el: Η ανάγνωση του αρχείου απέτυχε.
es: Error al leer el archivo.
fi: Tiedoston luku epäonnistui.
fr: Echec de la lecture de fichier.
it: Lettura del file fallita.
ja: ファイルの読込みに 失敗しました。
nl: Lezen van bestand is mislukt
sk: Čítanie súboru sa nepodarilo.
sv: Filen kunde inte läsas.
zh_cn: 无法读取该文件。

# MSG_PRINT_CANCEL
source: Print job has been cancelled.
ca: El joc d'impressió ha estat cancel·lat.
cs: Tisková úloha byla zrušena.
de: Druckjob wurde abgebrochen.
el: Η εργασία έχει ακυρωθεί.
es: El juego de impresión ha sido cancelado.
fi: Tulostustyö on peruttu.
fr: Le travail d'impression a été annulé.
it: Lavoro di stampa è stato cancellato.
ja: 印刷を中断しました。
nl: Printopdracht is geannuleerd
sk: Tlačová úloha bola zrušená.
sv: Utskriften har avbrutits.
zh_cn: 已取消打印。

# MSG_PRINT_COMPLETE
source: Print job was submitted.
ca: Joc d'impressió sotmès.
cs: Tisková úloha byla odeslána.
de: Druckauftrag wurde übergeben.
el: Η εργασία εκτύπωσης υποβλήθηκε.
es: Juego de impresión sometido.
fi: Tulostus valmis.
fr: Le travail d'impression a été soumis.
it: Lavoro di stampa inoltrato.
ja: 転送が完了しました。
nl: Printopdracht is verstuurd
sk: Tlačová úloha bola odoslaná.
sv: Utskriften har skickats.
zh_cn: 打印任务已提交。

# MSG_PRINT_CONFIRM
source: Do you want to Print?
ca: Voleu imprimir?
cs: Chcete tisknout?
de: Wollen Sie drucken?
el: Θέλετε να εκτυπώσετε;
es: Desea imprimir?
fi: Haluatko tulostaa?
fr: Désirez-vous imprimer ?
it: Vuoi stampare?
ja: 印刷を行います。
nl: Wilt u afdrukken?
sk: Chcete tlačiť?
sv: Vill du skriva ut?
zh_cn: 开始打印吗?

# MSG_PRINT_CONNECT
source: Connecting.
ca: Connectant.
cs: Připojování.
de: Verbinden.
el: Σύνδεση.
es: Conectando.
fi: Yhdistetään.
fr: Connexion.
it: Collegamento in corso.
ja: 接続中です。
nl: Verbinden
sk: Pripojovanie.
sv: Ansluter.
zh_cn: 正在连接。

# MSG_PRINT_DISCONNECT
source: Stopping.
ca: Aturant.
cs: Ukončování.
de: Stoppen.
el: Διακοπή.
es: Deteniendo.
fi: Pysäytetään.
fr: Arrêt.
it: Interruzione in corso.
ja: 切断中です。
nl: Stoppen
sk: Ukončovanie.
sv: Avbryter.
zh_cn: 正在终止。

# MSG_PRINT_ERR
source: Connection has timed out. Please check the network connection or the printer status.
ca: S'ha superat el temps d'espera de la connexió. Comproveu la connexió de la xarxa o l'estat de la impressora.
cs: Vypršela prodleva připojení. Zkontrolujte síťové připojení nebo stav tiskárny.
de: Zeitüberschreitung beim Verbinden. Überprüfen Sie die Netzwerkverbindung oder den Druckerstatus.
el: Το χρονικό όριο της σύνδεσης έχει λήξει. Παρακαλώ ελέγξτε τη σύνδεση του δικτύου ή την κατάσταση του εκτυπωτή.
es: Se ha superado el tiempo de espera de la conexión. Compruebe la conexión de red o el estado de la impresora.
fi: Yhteys aikakatkaistu. Tarkasta verkkoyhteys tai tulostimen tila.
fr: La connexion a expiré. Veuillez vérifier la connexion réseau ou l'état de l'imprimante.
it: Connessione scaduta. Verificare connessione di rete o stato stampante.
ja: 接続がタイムアウトしました。ネットワーク接続、またはプリンターの状態を確認してください。
nl: Er is een time-out in de verbinding opgetreden. Controleer de netwerkverbinding of de status van de printer.
sk: Vypršalo oneskorenie pripojenia. Skontrolujte sieťové pripojenie alebo stav tlačiarne.
sv: Tiden för anslutning har löpt ut. Kontrollera nätverksanslutningen eller skrivarens status.
zh_cn: 连接超时。请检查网络连接或打印机状态。

# MSG_PRINT_FILE_ERR
source: Printing is failed. (Sending file is not correct)
ca: Error en imprimir. (La tramesa de l'arxiu no és correcte)
cs: Tisk se nezdařil. (Odeslání souboru neproběhlo správně)
de: Drucken fehlgeschlagen. (Gesendete Datei nicht korrekt)
el: Η εκτύπωση απέτυχε. (Το αρχείο που στέλνετε δεν είναι σωστό)
es: Error al imprimir. (El envío del archivo no es correcto)
fi: Tulostus epäonnistui.
fr: Echec d'impression. (La transmission de fichier n'est pas correcte)
it: Stampa fallita. (Invio del file non corretto)
ja: 印刷に失敗しました。 (送信ファイル不正)
nl: Afdrukken mislukt (Verzonden bestand is niet correct)
sk: Tlač sa nepodarila. (Odoslanie súboru neprebehlo správne)
sv: Utskriften har misslyckats. (filen kunde inte skickas)
zh_cn: 无法打印。 (发送的文件不正确)

# MSG_PRINT_FORWARD
source: Submitting print job. Please do not close this screen.
ca: Sotmetent joc d'impressió. No tanqui aquesta pantalla.
cs: Odesílání tiskové úlohy. Nezavírejte tuto obrazovku.
de: Druckauftrag wird ausgeführt. Dieses Fenster nicht schließen!
el: Υποβολή εργασίας εκτύπωσης Παρακαλώ μην κλείσετε αυτή την οθόνη.
es: Sometiendo juego de impresión. No cierre esta pantalla.
fi: Tulostustyötä lähetetään. Älä sulje tätä ikkunaa.
fr: Soumission du travail d'impression. Veuillez ne pas fermer cette fenêtre.
it: Inoltro stampa in corso. Non chiudere questa schermata.
ja: 転送中です。 転送中は、この画面を閉じないでください。
nl: Printopdracht versturen Scherm niet afsluiten a.u.b.
sk: Odosielanie tlačovej úlohy. Nezavierajte túto obrazovku.
sv: Skicka utskriftsjobb. Avsluta inte denna skärm.
zh_cn: 正在发送。 请勿关闭此画面。

# MSG_PRINT_REQ_ERR
source: There is no available printer.
ca: No hi ha impressora disponible.
cs: Není dostupný žádný skener.
de: Kein Drucker verfügbar.
el: Δεν υπάρχει διαθέσιμος εκτυπωτής
es: No hay impresora disponible.
fi: Yhtään tulostinta ei ole saatavana.
fr: Il n'y a pas d'imprimante disponible.
it: Non ci sono stampanti disponibili.
ja: 使用可能なプリンターが ありません。
nl: Er is geen printer beschikbaar
sk: Nie je dostupný žiadny skener.
sv: Det finns ingen tillgänglig skrivare.
zh_cn: 没有可用的打印机。
