Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# S_PRINTRELEASE_DISABLE
source: Disable
ca: Desactivar
cs: Vypnout
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
fi: Ota pois päältä
fr: Désactiver
it: Disabilita
ja: 無効
nl: Uitschakelen
sk: Deaktivovať
sv: Inaktivera
zh_cn: 禁用

# S_BUTTON_FINISHING
source: Finishing: %@
ca: Enquadernat: %@
cs: Dokončení: %@
el: Φινίρισμα: %@
es: Encuadernado: %@
fi: Viimeistely: %@
fr: Finition: %@
it: Finitura: %@
ja: 仕上げ：%@
nl: Bezig met voltooien: %@
sk: Dokončenie: %@
sv: Efterbehandling: %@
zh_cn: 分页: %@

# S_BUTTON_N_UP
source: N-Up: %@
cs: Vícenásobný soutisk: %@
fi: N-sivua arkille: %@
ja: ページ集約：%@
sk: Viacnásobná sútlač: %@
sv: N-upp: %@
zh_cn: 多合一: %@

# S_BUTTON_PRINT_RANGE
source: Print Area: %@
ca: Àrea d'impressió: %@
cs: Oblast tisku: %@
de: Druckbereich: %@
el: Περιοχή Εκτύπωσης: %@
es: Área de impresión: %@
fi: Tulostusalue: %@
fr: Zone d'impression: %@
it: Area di stampa: %@
ja: 印刷範囲：%@
nl: Afdrukgebied: %@
sk: Oblasť tlače: %@
sv: Utskriftsområde: %@
zh_cn: 打印范围: %@

# S_BUTTON_PRINT_WHAT
source: Print What: %@
ca: Imprimir: %@
cs: Co tisknout: %@
de: Was drucken: %@
el: Τι εκτυπώνετε: %@
es: Imprimir: %@
fi: Tulosta mitä: %@
fr: Que souhaitez-vous imprimer: %@
it: Stampa cosa: %@
ja: 印刷対象：%@
nl: Druk Wat af: %@
sk: Čo tlačiť: %@
sv: Skriv ut vad: %@
zh_cn: 打印对象: %@

# S_BUTTON_RETENTION
source: Retention: %@
ca: Retenció: %@
cs: Pozdržení: %@
de: Behalten: %@
el: Κράτηση: %@
es: Retención: %@
fi: Säilytys: %@
fr: Rétention: %@
it: Memorizza: %@
ja: リテンション：%@
nl: Vasthouden: %@
sk: Pozdržanie: %@
sv: Dokumentarkiv: %@
zh_cn: 保留: %@

# S_BUTTON_PRINTRELEASE
source: Print Release: %@
ca: Alliber. impres: %@
cs: Uvolnění tisku: %@
de: Abrufdruck: %@
el: Ελευθέρωση Εκτύπ: %@
es: Liberación impr.: %@
fi: Tulost. Vap.: %@
fr: Libérat. d'impr.: %@
it: Release stampa: %@
ja: プリントリリース：%@
nl: Afdrukvrijgave: %@
sk: Uvoľnenie tlače: %@
sv: Släpp utskrift: %@
zh_cn: 打印释放: %@

# S_BUTTON_FINISHING_IPAD
source: Finishing
ca: Enquadernat
cs: Dokončení
el: Φινίρισμα
es: Encuadernado
fi: Viimeistely
fr: Finition
it: Finitura
ja: 仕上げ
nl: Bezig met voltooien
sk: Dokončenie
sv: Efterbehandling
zh_cn: 分页

# S_BUTTON_N_UP_IPAD
source: N-Up
cs: Vícenásobný soutisk
fi: N-sivua arkille
ja: ページ集約
sk: Viacnásobná sútlač
sv: N-upp
zh_cn: 多合一

# S_BUTTON_PRINT_RANGE_IPAD
source: Print Area
ca: Àrea d'impressió
cs: Oblast tisku
de: Druckbereich
el: Περιοχή Εκτύπωσης
es: Área de impresión
fi: Tulostusalue
fr: Zone d'impression
it: Area di stampa
ja: 印刷範囲
nl: Afdrukgebied
sk: Oblasť tlače
sv: Utskriftsområde
zh_cn: 打印范围

# S_BUTTON_PRINT_WHAT_IPAD
source: Print What
ca: Imprimir
cs: Co tisknout
de: Was drucken
el: Τι εκτυπώνετε
es: Imprimir
fi: Tulosta mitä
fr: Que souhaitez-vous imprimer
it: Stampa cosa
ja: 印刷対象
nl: Druk Wat af
sk: Čo tlačiť
sv: Skriv ut vad
zh_cn: 打印对象

# S_BUTTON_RETENTION_IPAD
source: Retention
ca: Retenció
cs: Pozdržení
de: Behalten
el: Κράτηση
es: Retención
fi: Säilytys
fr: Rétention
it: Memorizza
ja: リテンション
nl: Vasthouden
sk: Pozdržanie
sv: Dokumentarkiv
zh_cn: 保留

# S_BUTTON_PRINTRELEASE_IPAD
source: Print Release
ca: Alliber. impres
cs: Uvolnění tisku
de: Abrufdruck
el: Ελευθέρωση Εκτύπ
es: Liberación impr.
fi: Tulost. Vap.
fr: Libérat. d'impr.
it: Release stampa
ja: プリントリリース
nl: Afdrukvrijgave
sk: Uvoľnenie tlače
sv: Släpp utskrift
zh_cn: 打印释放

# S_FINISHING_BINDINGEDGE
source: Binding Edge
ca: Vora d'enquadernació
cs: Vazbový okraj
de: Bindungsseite
el: Πλευρά βιβλιοδεσίας
es: Borde de encuadernación
fi: Sidontareuna
fr: Côté de la reliure
it: Lato rilegatura
ja: とじ位置
nl: Zijde voor inbinden
sk: Okraj väzby
sv: Bindningssida
zh_cn: 装订边

# S_PRINT_BINDINGEDGE_LEFT
source: Left
ca: Esquerra
cs: Vlevo
de: Links
el: Αριστερά
es: Izquierdo
fi: Vasen
fr: Gauche
it: A sinistra
ja: 左とじ
nl: Links
sk: Vľavo
sv: Vänster
zh_cn: 左

# S_PRINT_BINDINGEDGE_RIGHT
source: Right
ca: Dreta
cs: Vpravo
de: Rechts
el: Δεξιά
es: Derecho
fi: Oikea
fr: Droite
it: A destra
ja: 右とじ
nl: Rechts
sk: Vpravo
sv: Höger
zh_cn: 右

# S_PRINT_BINDINGEDGE_TOP
source: Top
ca: Superior
cs: Nahoře
de: Oben
el: Επάνω
es: Superior
fi: Yläreuna
fr: Haut
it: In alto
ja: 上とじ
nl: Boven
sk: Hore
sv: Övre
zh_cn: 上

# S_FINISHING_STAPLE
source: Staple
ca: Grapat
cs: Sešívat
de: Heften
el: Συρραφή
es: Grapado
fi: Nidonta
fr: Agrafé
it: Pinzatura
ja: ステープル
nl: Nieten
sk: Väzba
sv: Häftning
zh_cn: 装订

# S_PRINT_STAPLE_NONE
source: None
ca: Cap
cs: Žádné
de: Keine
el: Καθόλου
es: Ninguna
fi: Ei mitään
fr: Néant
it: Nessuna
ja: なし
nl: Geen
sk: Žiadna
sv: Ingen
zh_cn: 无

# S_PRINT_STAPLE_1STAPLE
source: 1 Staple
ca: 1Grapa
cs: 1 svorka
de: 1 Heftklammer
el: 1 συρραπτικό
es: 1Grapa
fi: 1 niitti
fr: 1 agrafe
it: 1 punto
ja: 1箇所とじ
nl: 1 nietje
sk: 1 sponka
sv: 1Häft.
zh_cn: 1处装订

# S_PRINT_STAPLE_2STAPLES
source: 2 Staples
ca: 2 Grapes
cs: 2 svorky
de: 2 Heftklammern
el: 2 Συρραφές
es: 2 Grapas
fi: 2 niittiä
fr: 2 agrafes
it: 2 punti
ja: 2箇所とじ
nl: 2 nietjes
sk: 2 sponky
sv: 2Häft.
zh_cn: 2处装订

# S_PRINT_STAPLE_STAPLELESS
source: Stapleless Staple
ca: Grapat sense grapes
cs: Sešívání bez sponek
de: Klammerlose Heftung
el: Συρραφή χωρίς Συρραπτικό
es: Grapado sin grapas
fi: Nitomaton nidonta
fr: Agrafage sans agrafe
it: Pinz. senza graffetta
ja: 針なしステープル
nl: Nietloos Nieten
sk: Zošívanie bez sponiek
sv: Häftning utan klamrar
zh_cn: 无针装订

# S_PRINT_STAPLE_ENABLED
source: Staple
ca: Grapat
cs: Sešívat
de: Heften
el: Συρραφή
es: Grapado
fi: Nidonta
fr: Agrafé
it: Pinzatura
ja: ステープル
nl: Nieten
sk: Väzba
sv: Häftning
zh_cn: 装订

# S_PRINT_FINISHING_DISABLED
source: None
ca: Cap
cs: Žádné
de: Keine
el: Καθόλου
es: Ninguna
fi: Ei mitään
fr: Néant
it: Nessuna
ja: なし
nl: Geen
sk: Žiadna
sv: Ingen
zh_cn: 无

# S_FINISHING_PUNCH
source: Punch
ca: Perforar
cs: Děrovat
de: Lochung
el: Διάτρηση
es: Perforar
fi: Rei'itys
fr: Perforeuse
it: Forare
ja: パンチ
nl: Perforatie
sk: Dierovať
sv: Hålslagning
zh_cn: 打孔

# S_PRINT_PUNCH_NONE
source: None
ca: Cap
cs: Žádné
de: Keine
el: Καθόλου
es: Ninguna
fi: Ei mitään
fr: Néant
it: Nessuna
ja: なし
nl: Geen
sk: Žiadna
sv: Ingen
zh_cn: 无

# S_PRINT_PUNCH_2HOLES
source: 2 Holes
ca: 2 forats
cs: 2 díry
de: 2 Öffnungen
el: 2 Τρύπες
es: 2 agujeros
fi: 2 reikää
fr: 2 Trous
it: 2 fori
ja: 2穴
nl: 2 gaten
sk: 2 diery
sv: 2 hål
zh_cn: 2 孔

# S_PRINT_PUNCH_3HOLES
source: 3 Holes
ca: 3 forats
cs: 3 díry
de: 3 Öffnungen
el: 3 Τρύπες
es: 3 agujeros
fi: 3 reikää
fr: 3 Trous
it: 3 fori
ja: 3穴
nl: 3 gaten
sk: 3 diery
sv: 3 hål
zh_cn: 3 孔

# S_PRINT_PUNCH_4HOLES
source: 4 Holes
ca: 4 forats
cs: 4 díry
de: 4 Öffnungen
el: 4 Τρύπες
es: 4 agujeros
fi: 4 reikää
fr: 4 Trous
it: 4 fori
ja: 4穴
nl: 4 gaten
sk: 4 diery
sv: 4 hål
zh_cn: 4 孔

# S_PRINT_PUNCH_4HOLESWIDE
source: 4 Holes (Wide)
ca: 4 forats (ample)
cs: 4 díry (širokoúhlé)
de: 4 Öffnungen (groß)
el: 4 Τρύπες (Πλατύ)
es: 4 agujeros (ancho)
fi: 4 reikää (leveä)
fr: 4 Trous (Espacés)
it: 4 fori (larghezza)
ja: 4穴(幅広)
nl: 4 gaten (breed)
sk: 4 diery (široko)
sv: 4 hål (bred)
zh_cn: 4 孔(宽)

# S_PRINT_PUNCH_ENABLED
source: Punch
ca: Perforar
cs: Děrovat
de: Lochung
el: Διάτρηση
es: Perforar
fi: Rei'itys
fr: Perforeuse
it: Forare
ja: パンチ
nl: Perforatie
sk: Dierovať
sv: Hålslagning
zh_cn: 打孔

# S_PRINT_TWO_UP_LEFT_TO_RIGHT
source: Left To Right
ca: D'esquerra a dreta
cs: Zleva doprava
de: Links nach rechts
el: Αριστερά Προς Δεξιά
es: De izquierda a derecha
fi: Vasemmalta oikealle
fr: De gauche à droite
it: Da sinistra a destra
ja: 左から右へ
nl: Links naar rechts
sk: Zľava doprava
sv: Från vänster till höger
zh_cn: 从左到右

# S_PRINT_TWO_UP_RIGHT_TO_LEFT
source: Right To Left
ca: De dreta a esquerra
cs: Zprava doleva
de: Rechts nach links
el: Δεξιά Προς Αριστερά
es: De derecha a izquierda
fi: Oikealta vasemmalle
fr: De droite à gauche
it: Da destra a sinistra
ja: 右から左へ
nl: Rechts naar links
sk: Zprava doľava
sv: Från höger till vänster
zh_cn: 从右到左

# S_PRINT_FOUR_UP_UPPERLEFT_TO_RIGHT
source: Right, and Down
ca: Dreta i sota
cs: Vpravo a dolů
de: Rechts und nach unten
el: Δεξιά, και Κάτω
es: Derecha y abajo
fi: Oikealle ja alas
fr: A droite, et en bas
it: A destra e in basso
ja: 左上から右方向へ
nl: Rechts, en omlaag
sk: Vpravo a dole
sv: Höger, och ned
zh_cn: 从左上到右

# S_PRINT_FOUR_UP_UPPERLEFT_TO_BOTTOM
source: Down, and Right
ca: Sota i dreta
cs: Dolů a vpravo
de: Nach unten und rechts
el: Κάτω, και Δεξιά
es: Abajo y derecha
fi: Alas ja oikealle
fr: En bas, et à droite
it: In basso e a destra
ja: 左上から下方向へ
nl: Omlaag, en rechts
sk: Dole a vpravo
sv: Ned, och höger
zh_cn: 从左上到下

# S_PRINT_FOUR_UP_UPPERRIGHT_TO_LEFT
source: Left, and Down
ca: Esquerra i sota
cs: Vlevo a dolů
de: Links und nach unten
el: Αριστερά, και Κάτω
es: Izquierda y abajo
fi: Vasemmalle ja alas
fr: A gauche, et en bas
it: A sinistra e in basso
ja: 右上から左方向へ
nl: Links, en omlaag
sk: Vľavo a dole
sv: Vänster, och ned
zh_cn: 从右上到左

# S_PRINT_FOUR_UP_UPPERRIGHT_TO_BOTTOM
source: Down, and Left
ca: Sota i esquerra
cs: Dolů a vlevo
de: Nach unten und links
el: Κάτω, και Αριστερά
es: Abajo e izquierda
fi: Alas ja vasemmalle
fr: En bas, et à gauche
it: In basso e a sinistra
ja: 右上から下方向へ
nl: Omlaag, en links
sk: Dole a vľavo
sv: Ned, och vänster
zh_cn: 从右上到下

# S_TITLE_SETTING_REMOTE_SCAN
source: Scanner settings
ca: Configuració de l'escàner
cs: Nastavení skeneru
de: Scanner Einstellungen
el: Ρυθμίσεις σαρωτή
es: Configuración del escáner
fi: Skannerin asetukset
fr: Réglages du scanner
it: Impostazioni Scanner
ja: スキャナーの動作設定
nl: Scannerinstellingen
sk: Nastavenie skenera
sv: Inställningar scanner
zh_cn: 扫描仪设置

# S_TITLE_SETTING_EMAIL_SERVER_IMAP
source: Please submit information for IMAP server.
ca: Si us plau envieu la informació per al servidor IMAP
cs: Poskytněte prosím informaci pro server IMAP.
de: Bitte senden Sie Informationen für IMAP-Server.
el: Παρακαλώ υποβάλετε πληροφορίες για το διακομιστή IMAP.
es: Por favor envía información al servidor IMAP
fi: Syötä IMAP palvelimen tiedot.
fr: Veuillez entrer les informations IMAP du serveur.
ja: IMAPサーバーの設定を登録してください。
nl: Voer hier uw gegevens voor de IMAP server in.
sk: Poskytnite prosím informáciu pre server IMAP.
sv: Vänligen ange information om IMAP server.
zh_cn: 请提交IMAP服务器信息。

# MSG_SCAN_CONFIRM_FREESIZE
source: Receiving file may fail because available memory is low.
cs: Přijetí souboru se nemusí zdařit, protože dostupná paměť je malá.
el: Η λήψη του αρχείου απέτυχε επειδή η διαθέσιμη μνήμη είναι χαμηλή.
fi: Tiedoston vastaanotto saattaa epäonnisuta koska muisti on vähissä.
fr: La réception de fichier peut échouer car la mémoire disponible est faible.
ja: 保存領域が少なくなっているため、取り込みに失敗する可能性があります。
sk: Prijatie súboru sa nemusí podariť, pretože dostupná pamäť je malá.
sv: Mottagning av filer kan misslyckas eftersom tillgängligt lagringsutrymme är begränsat.
zh_cn: 接收文件失败，因为可用内存低。

# SUBMSG_RETENTION_FORMAT
source: Half size font 5-8 characters
ca: Font de mida mitjana, 5-8 caràcters.
cs: 5-8 znaků poloviční velikosti
de: Single-Byte Schriften 5-8 Zeichen
el: Γραμματοσειρά μισού μεγέθους 5-8 χαρακτήρες
es: Fuente de tamaño medio, 5-8 caracteres
fi: 5-8 merkkiä puolikkaalla fontilla
fr: 5-8 caractères avec police moyenne
it: Font half size 5-8 caratteri
ja: 半角数値5〜8桁
nl: Halve grootte lettertypes 5-8 karakters.
sk: 5-8 znakov polovičnej veľkosti
sv: Max 5-8 tecken
zh_cn: 5-8个单字节字符

# MSG_REMOTESCAN_ACCESSDENIED_MAIN
source: Cannot scan. Operation is not authorized.
ca: No es pot escanejar. L'operació no està autoritzada.
cs: Nelze skenovat. Činnost není autorizována.
de: Scannen nicht möglich. Funktion ist nicht autorisiert.
el: Δεν μπορεί να εκτελεστεί σάρωση. Η λειτουργία δεν επιτρέπεται.
es: No se puede escanear. La operación no está autorizada.
fi: Ei voida skannata. Toiminto ei sallittu.
fr: Impossible de numériser. Opération interdite.
it: Impossibile scansire. L'operazione non è autorizzata.
ja: 接続先のスキャナーは、使用を禁止されているため利用できません。
nl: Kan niet scannen. Bewerking is niet toegestaan.
sk: Nie je možné skenovať. Činnosť nie je autorizovaná.
sv: Kan inte scanna. Operationen tillåts inte.
zh_cn: 不能扫描，无效操作。

# S_PRINT_TWO_UP_TOP_TO_BOTTOM
source: Top To Bottom
ca: De dalt a sota
cs: Shora dolů
de: Oben nach unten
el: Επάνω Προς Κάτω
es: De arriba a abajo
fi: Ylhäältä alas
fr: De haut en bas
it: Dall'alto in basso
ja: 上から下へ
nl: Boven naar onderen
sk: Zhora dole
sv: Uppifrån och ned
zh_cn: 从上到下

# S_BUTTON_ATTACH_IMAGE
source: Attached File Print
ca: Impressió de fitxer adjunt
cs: Tisk přiloženého souboru
de: Angehängte Datei drucken
el: Εκτύπωση Συνημμένου αρχείου
es: Impresión de archivos adjuntos
fi: Liitteenä olevan tiedoston tulostus
fr: Impression fichier joint
it: File allegato Stampa
ja: 添付ファイル印刷
nl: Bijgevoegde bestand Afdrukken
sk: Tlač priloženého súboru
sv: Utskrift bifogad fil
zh_cn: 附加文件打印

# S_ENCRYPTZIP_PASSWORD
source: Password
ca: Contrasenya
cs: Heslo
de: Passwort
el: Κωδικός Πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
sk: Heslo
sv: Lösenord
zh_cn: 密码

# S_TITLE_ATTACH_PRINT
source: Print Attached File
ca: Imprimir fitxer adjunt
cs: Tisk přiloženého souboru
de: Angehängte Datei drucken
el: Εκτύπωση Συνημμένου αρχείου
es: Imprimir archivo adjunto
fi: Tulosta liitteenä oleva tiedosto
fr: Imprimer fichier joint
it: Stampa file allegato
ja: 添付ファイルを印刷する
nl: Druk het Bijgevoegde bestand af.
sk: Tlač priloženého súboru
sv: Skriva ut bifogad fil
zh_cn: 打印附加文件

# MSG_ENCRYPTZIP_ERROR
source: An error occurred while operation of a ZIP file.
ca: S'ha produït un error durant l'operació d'un fitxer ZIP.
cs: Při zpracování ZIP souboru došlo k chybě.
de: Während des Bearbeitens einer ZIP-Datei ist ein Fehler aufgetreten.
el: Παρουσιάστηκε ένα σφάλμα κατά τον χειρισμό ενός αρχείου ZIP.
es: Ocurrió un error durante la operación de un archivo ZIP.
fi: Ilmeni virhe ZIP-tiedoston toiminnon aikana.
fr: Une erreur s'est produite lors de l'exécution d'un fichier ZIP.
it: Si è verificato un errore durante l'operazione di un file ZIP.
ja: ZIPファイルの操作中にエラーが発生しました。
nl: Er is een fout opgetreden bij de bewerking van een ZIP bestand.
sk: Pri spracovaní ZIP súboru došlo ku chybe.
sv: Ett fel uppstod under användningen av en ZIP-fil.
zh_cn: 操作ZIP文件时发生了一个错误。

# MSG_PRINT_COMPLETE_ATTACHMENT_MAIL
source: Print continuously?
ca: Imprimir de forma continuada?
cs: Tisknout průběžně?
de: Fortlaufend drucken?
el: Συνεχής εκτύπωση;
es: ¿Imprimir de forma continua?
fi: Tulosta jatkuvasti?
fr: Imprimer en continu ?
it: Stampare in modo continuo?
ja: 続けて印刷を行いますか？
nl: Doorlopend afdrukken?
sk: Tlačiť priebežne?
sv: Kontinuerlig utskrift?
zh_cn: 继续打印？

# MSG_BUTTON_YES
source: Yes
ca: Sí
cs: Ano
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
it: Sì
ja: はい
nl: Ja
sk: Áno
sv: Ja
zh_cn: 是的

# MSG_BUTTON_NO
source: No
cs: Ne
de: Nein
el: Όχι
fi: Ei
fr: Non
ja: いいえ
nl: Nee
sk: Nie
sv: Nej
zh_cn: 不是

# MSG_PRINT_CONFIRM_NUP_DISABLE
source: For the selected printer,N-up cannot be specified. Continue printing by disabling N-Up?
ca: Per a la impressora seleccionada, no es pot especificar N-Up. Voleu continuar amb la impressió desconnectant N-Up?
cs: Pro vybranou tiskárnu nelze zvolit vícenásobný soutisk. Pokračovat v tisku s vypnutým vícenásobným soutiskem?
de: Für den ausgewählten Drucker kann N-up nicht festgelegt werden. N-up deaktivieren und mit dem Drucken fortfahren?
el: Δεν μπορεί να οριστεί N-up για τον επιλεγμένο εκτυπωτή. Συνέχιση της εκτύπωσης χωρίς τη χρήση N-Up;
es: Para la impresora seleccionada, no se puede especificar N-Up. ¿Continuar la impresión deshabilitando N-Up?
fi: Valitulle tulostimelle ei voida määrittää N-sivua arkille. Jatketaanko tulostusta poistamalla käytöstä N-sivua arkille?
fr: Pour l'imprimante sélectionnée, N-Up ne peut pas être spécifié. Continuer l'impression en désactivant N-Up ?
it: Per la stampante selezionata, non è possibile specificare N-up. Continuare la stampa disattivando N-Up?
ja: 選択したプリンターにはページ集約を指定することが出来ません。ページ集約を無効にして印刷を続行しますか？
nl: Voor de geselecteerde printer kan N-plus niet gespecificeerd worden. Doorgaan met afdrukken door N-plus uit te schakelen?
sk: Pre vybranú tlačiareň nie je možné zvoliť viacnásobnú sútlač. Pokračovať v tlači s vypnutou viacnásobnou sútlačou?
sv: N-up kan inte specificeras för den markerade skrivaren. Vill du fortsätta utskriften genom att inaktivera N-Up?
zh_cn: 对于选定的打印机，不能指定多合一。 去除多合一设定后继续打印？

# MSG_MAILCOUNT
source: %s percent getting.
ca: %s per cent obtingut.
cs: Získáno %s procent.
de: %s Prozent erhält.
el: %s λήψη ποσοστού.
es: %s por ciento obtenido.
fi: %s prosenttia jatkaa.
fr: %s pourcents obtenus.
it: %s percentuale recupero.
ja: %sパーセント取得中です。
nl: %s procent opgehaald.
sk: Získaných %s percent.
sv: %s procent hämtning.
zh_cn: 获得百分比%s

# MSG_NOTPRINT_ALL
source: There is no file which can be printed for the following reasons.
ca: No hi ha cap fitxer que es pugui imprimir per les raons següents.
cs: Neexistuje žádný soubor, který nelze vytisknout z následujících důvodů.
de: Aus den folgenden Gründen kann keine Datei gedruckt werden.
el: Δεν υπάρχει κανένα αρχείο που να μπορεί να εκτυπωθεί για τους ακόλουθους λόγους.
es: No existe ningún archivo que se puede imprimir por las razones siguientes.
fi: Ei ole tiedostoa, joka voidaan tulostaa seuraavista syistä.
fr: Aucun fichier ne peut être imprimé pour les raisons suivantes.
it: Non esiste alcun file che possa essere stampato, per le seguenti ragioni.
ja: 以下の理由により印刷できるファイルがありません。
nl: Er is geen bestand dat afgedrukt kan worden om de volgende redenen.
sk: Neexistuje žiadny súbor, ktorý nie je možné vytlačiť z nasledujúcich dôvodov.
sv: Det finns ingen fil som kan skrivas ut av följande orsaker.
zh_cn: Delete The registered e-mail text,print attached file?

# MSG_NOTPRINT_PS
source: Since there is no PS extension kit, printing of PDF cannot be performed.
ca: Com que no hi ha cap kit d'ampliació PS, no es pot imprimir el PDF.
cs: Protože není nainstalována PS rozšiřující sada, nelze soubory PDF tisknout.
de: Da kein PS-Erweiterungsset vorhanden ist, kann keine pdf.-Datei gedruckt werden.
el: Η εκτύπωση του PDF δεν μπορεί να εκτελεστεί επειδή δεν υπάρχει Κιτ επέκτασης PS.
es: Dado que no existe un kit de ampliación PS, no se puede realizar la impresión del PDF.
fi: Koska ei ole olemassa PS-laajennussarjaa, PDF:n tulostusta ei voi suorittaa.
fr: En l'absence du kit d'extension PS, il est impossible d'imprimer un fichier PDF.
it: Dato che non vi sono kit PS, non è possibile eseguire la stampa di un PDF.
ja: ・PS拡張キットが無いため、PDFの印刷は出来ません。
nl: Omdat er geen PS uitbreidingskit is, kan het afdrukken van PDF niet uitgevoerd worden.
sk: Pretože nie je nainštalovaná PS rozširujúca sada, nie je možné súbory PDF tlačiť.
sv: Eftersom ett PS-tilläggspaket inte finns kan inte PDF-filer skrivas ut.
zh_cn: 由于没有PS扩展组件，打印PDF文件失败。

# MSG_NOTPRINT_NUP
source: The file which does not correspond to N-Up is included.
ca: S'inclou el fitxer que no correspon a N-Up.
cs: Je obsažen soubor, který neodpovídá vícenásobnému soutisku.
de: Die Datei, die N-up nicht entspricht, ist mit eingeschlossen.
el: Περιλαμβάνεται το αρχείο που δεν αντιστοιχεί σε N-Up.
es: Se incluye el archivo que no corresponde a N-Up.
fi: Mukana on tiedosto, joka ei vastaa N-sivua arkille.
fr: Le fichier qui ne correspond pas au mode N-Up est inclus.
it: È incluso anche il file che non corrisponde a N-up.
ja: ・ページ集約に対応していないファイルが含まれています。
nl: Het bestand dat niet overeenkomt met N/Plus is inbegrepen.
sk: Je obsiahnutý súbor, ktorý nezodpovedá viacnásobnej sútlači.
sv: Filen som inte motsvarar med N-Up inkluderas.
zh_cn: 包括有不对应多合一的文件。

# MSG_PRINT_MAILATTACHMENT_CONFIRM
source: Delete The registered e-mail text,print attached file?
ca: Eliminar el text del correu electrònic registrat, imprimir fitxer adjunt?
cs: Smazat text registrovaného emailu, vytisknout přiložený soubor?
de: Den registrierten E-Mail-Text löschen, angehängte Datei drucken?
el: Να διαγραφεί το καταχωρημένο κείμενο του e-mail, εκτύπωση του συνημμένου αρχείου;
es: Elimina el correo electrónico registrado, ¿imprimir archivo adjunto?
fi: Poista rekisteröity sähköpostin teksti, tulosta liitetty tiedosto?
fr: Supprimer le texte du message enregistré, imprimer le fichier joint ?
it: Eliminare il testo e-mail registrato, stampa file allegato?
ja: 登録したメール本文を破棄し、添付ファイルの印刷を行いますか？
nl: De geregistreerde e-mailtekst verwijderen, bijvoegde bestand afdrukken?
sk: Zmazať text registrovaného emailu, vytlačiť priložený súbor?
sv: Ta bort den registrerade e-posttexten och skriv ut bifogad fil?
zh_cn: 删除已注册的e-mail文本，打印附加文件？

# MSG_REMOTESCAN_NOTSCANNERMODE
source: Could not be connected. Please confirm whether MFP is scanner mode.
ca: No s'ha pogut connectar. Confirmeu que l'MFP està en mode escàner.
cs: Nelze provést připojení. Zkontrolujte, zda je MFP zařízení v režimu skeneru.
de: Konnte nicht verbunden werden. Bestätigen, ob MFP im Scanner-Modus ist.
el: Δεν μπόρεσε να γίνει σύνδεση. Παρακαλώ επιβεβαιώστε αν το MFP είναι στη λειτουργία του σαρωτή.
es: No se pudo conectar. Confirme si la MFP está en modo escáner.
fi: Yhteyttä ei voitu muodostaa. Vahvista onko MFP skanneritilassa.
fr: N'a pas pu être connecté. Veuillez confirmer si le MFP est en mode scanner.
it: Impossibile stabilire connessione. Si prega di confermare se la MFP è in modalità scanner.
ja: 本体に接続できませんでした。本体がスキャナーモードになっているか確認してください。
nl: Kon niet verbonden worden. Bevestig of MFP in scannermodus is.
sk: Nie je možné vykonať pripojenie. Skontrolujte, či je MFP zariadenie v režime skenera.
sv: Kunde inte anslutas. Bekräfta om MFP är i skannerläge.
zh_cn: 不能被连接。请确认MFP是否处于扫描模式。

# MSG_REMOTESCAN_SPFISNOTBOTHSIZE
source: Original Size that was set to the document Feeder cannot carry out 2-side scan.
ca: La mida original que es va configurar a l'alimentador de documents no pot realitzar una exploració a doble cara.
cs: Velikost originálu založeného na podavači dokumentů neumožňuje 2-stranné skenování.
de: Die Originalgröße, die im Dokumenteinzug eingestellt war, kann nicht 2-seitig scannen.
el: Το μέγεθος του πρωτοτύπου που τοποθετήθηκε στον Τροφοδότη Πρωτοτύπων δεν μπορεί να εκτελέσει σάρωση δύο όψεων.
es: El tamaño original que se estableció para el alimentador de documentos no puede realizar la exploración a doble cara.
fi: Alkuperäinen koko, joka on määritetty syöttölaitteeseen, ei pysty tekemään 2-puolista skannausta.
fr: Le format d'original réglé sur le chargeur de documents ne peut pas effectuer une numérisation recto-verso.
it: Con la dimensione originale impostata nell'alimentatore originali non può essere eseguita scansione a 2 facciate
ja: 原稿送り装置にセットされている原稿サイズでは両面読み取りが出来ません。
nl: De Oorspronkelijke Grootte die was ingesteld op de Documentinvoer kan geen geen dubbelzijdige scan uitvoeren.
sk: Veľkosť originálu založeného na podávači dokumentov neumožňuje 2-stranné skenovanie.
sv: Originalstorleken som ställdes in till dokumentmataren kan inte utföra en 2-sidig skanning.
zh_cn: 送稿器设定的初始尺寸不能执行双面扫描。
