Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# S_TITLE_SETTING_COMMON
source: Common Settings
ca: Configuracions comunes
cs: Obecná nastavení
de: Allgemeine Einstellungen
el: Κοινές Ρυθμίσεις
es: Configuraciones Comunes
fi: Yleiset asetukset
fr: Réglages communs
it: Impostazioni comuni
ja: 共通設定
nl: Algemene instellingen
sk: Bežné nastavenia
sv: Allmänna inställningar
zh_cn: 通用设置

# S_TITLE_SETTING_SNMP
source: SNMP Settings
ca: Ajustaments SNMP
cs: Nastavení SNMP
de: SNMP Einstellungen
el: Ρυθμίσεις SNMP
es: Ajustes SNMP
fi: SNMP-asetukset
fr: Réglages SNMP
it: Impostazioni SNMP
ja: SNMP設定
nl: SNMP instellingen
sk: Nastavenie SNMP
sv: SNMP inställningar
zh_cn: SNMP设置

# S_SETTING_APPLICATION_JOB_TIMEOUT
source: Timeout for Job Sending (sec.)
ca: Temps d'espera per l'enviament del treball (segons)
cs: Prodleva pro odesílání úlohy (sec.)
de: Zeitüberschreitung für Job senden (Sek.)
el: Λήξη χρονικού ορίου για Αποστολή Εργασίας (δευτ.)
es: Tiempo de espera para el envío del trabajo (segundos)
fi: Aikakatkaisu työn lähetykseen (sek.)
fr: Délai d'expiration pour envoi de tâche (sec.)
it: Timeout per invio lavoro (sec.)
ja: ジョブ送信のタイムアウト(秒)
nl: Time-out voor het versturen van taken (in sec.)
sk: Oneskorenie pre odosielaní úlohy (sec.)
sv: Timeout för skicka jobb (sek.)
zh_cn: 任务发送超时（秒）

# S_SETTING_APPLICATION_SNMP_SEARCH_PUBLIC
source: Public Get Community
ca: Cercar per públic
de: Suche mit "public"
es: Buscar por público
fi: Hae julkisista
fr: Utiliser "public"
it: Cerca
ja: publicで検索する
nl: Zoek met public
sv: Sök publikt

# S_SETTING_APPLICATION_SNMP_COMMUNITY_STRING
source: Enter Community String(s)(Input one string in each line)
ca: Sèrie de caràcters (Introduïu una sèrie de caràcters a cada línia)
cs: Zadejte Community String(s) (Jeden řetězec na řádek)
de: Community String(Je Zeile eine Zeichenkette)
el: Εισάγετε Community String(s) (Εισάγετε ένα string σε κάθε γραμμή)
es: Serie de caracteres(Introduzca una serie de caracteres en cada línea)
fi: Community String (yksi per rivi)
fr: Nom de communauté (une par ligne)
it: Community String (inserisci una stringa per ogni linea)
ja: Community String （改行区切りで入力してください）
nl: Community String (Invoer 1 teken per regel)
sk: Zadajte Community String(s) (Jeden reťazec na riadok)
sv: Community sträng(en sträng per rad)
zh_cn: 输入Community字符串(每行输入一个字符串)

# SUBMSG_COMMUNITYSTRING_FORMAT
source: Ten lines or less
ca: Deu línies o menys
cs: Maximálně 10 řádek
de: 10 Zeilen oder weniger
el: Δέκα γραμμές ή λιγότερες
es: Diez líneas o menos
fi: Kymmenen riviä tai vähemmän
fr: Dix lignes ou moins
it: Dieci linee o inferiori
ja: (10行以内)
nl: Tien regels of minder
sk: Maximálne 10 riadkov
sv: Tio rader eller mindre
zh_cn: 10行以内

# SUBMSG_COMMUNITYSTRING_CHARTYPE
source: Single byte 15 characters or less
ca: Byte simple de 15 caràcters o menys
cs: Maximálně 15 znaků jeden byte
de: 15 oder weniger 1-Byte Zeichen
el: 15 χαρακτήρες του Ενός byte ή λιγότεροι
es: Byte simple de 15 caracteres o menos
fi: Yksibittisiä merkkejä 15 tai vähemmän
fr: Simple octet 15 caractères ou moins
it: Singolo Byte 15 caratteri o meno
ja: 半角15文字以内
nl: Enkel byte 15 tekens of minder
sk: Maximálne 15 znakov jeden byte
sv: Single byte 15 tecken eller mindre
zh_cn: 15个单字节字符以内

# SUBMSG_COMMUNITYSTRING_LENGTH
source: Single byte 15 characters or less
ca: Byte simple de 15 caràcters o menys
cs: Maximálně 15 znaků jeden byte
de: 15 oder weniger 1-Byte Zeichen
el: 15 χαρακτήρες του Ενός byte ή λιγότεροι
es: Byte simple de 15 caracteres o menos
fi: Yksibittisiä merkkejä 15 tai vähemmän
fr: Simple octet 15 caractères ou moins
it: Singolo Byte 15 caratteri o meno
ja: 半角15文字以内
nl: Enkel byte 15 tekens of minder
sk: Maximálne 15 znakov jeden byte
sv: Single byte 15 tecken eller mindre
zh_cn: 15个单字节字符以内

# S_BUTTON_PAPERSIZE
source: Paper Size: %@
ca: Mida del paper:%@
cs: Velikost papíru: %@
de: Papierformat: %@
el: Μέγεθος χαρτιού: %@
es: Tamaño de papel: %@
fi: Paperikoko: %@
fr: Format Papier: %@
it: Dimensioni Carta: %@
ja: 用紙サイズ：%@
nl: Papierformaat: %@
sk: Veľkosť papiera: %@
sv: Pappersstorlek: %@
zh_cn: 纸张大小：%@

# S_BUTTON_PAPERTYPE
source: Paper Type: %@
ca: Tipus de paper: %@
cs: Typ papíru: %@
de: Papierart: %@
el: Τύπος χαρτιού: %@
es: Tipo de papel: %@
fi: Paperityyppi: %@
fr: Type de papier: %@
it: Tipo carta: %@
ja: 用紙タイプ：%@
nl: Papiertype: %@
sk: Typ papiera: %@
sv: Papperstyp: %@
zh_cn: 纸张类型: %@

# S_BUTTON_COLORMODE
source: Color Mode: %@
ca: Mode color:%@
cs: Barevný režim: %@
de: Farbmodus: %@
el: Έγχρωμη Λειτουργία: %@
es: Modo color: %@
fi: Väriasetus: %@
fr: Mode Couleur: %@
it: Modo Colore: %@
ja: カラーモード：%@
nl: Kleurmodus: %@
sk: Farebný režim: %@
sv: Färgläge: %@
zh_cn: 色彩模式：%@

# S_PRINT_COLORMODE_AUTO
source: Auto
ca: Automàtic
el: Αυτόματο
es: Automático
fi: Automaattinen
ja: 自動
nl: Automatisch
zh_cn: 自动

# S_PRINT_COLORMODE_COLOR
source: Color
cs: Barevně
de: Farbe
el: Έγχρωμο
fi: Väri
fr: Couleur
it: Colore
ja: カラー
nl: Kleur
sk: Farebne
sv: Färg
zh_cn: 彩色

# S_PRINT_COLORMODE_BW
source: Grayscale
ca: Escala de grisos
cs: Stupně šedé
de: Graustufen
el: Διαβαθμίσεις του γκρι
es: Escala de grises
fi: Harmaasävy
fr: Niveaux de gris
it: Scala di grigi
ja: グレースケール
nl: Grijswaarden
sk: Stupne šedej
sv: Gråskala
zh_cn: 灰度

# S_BUTTON_ORIENTATION
source: Orientation: %@
de: Ausrichtung: %@
es: Orientación: %@
fi: Paperin suunta: %@
it: Orientamento: %@
ja: 印刷の向き：%@
nl: Afdrukstand: %@
sv: Riktning: %@
zh_cn: 打印方向：%@

# S_PRINT_ORIENTATION_PORTRAIT
source: Portrait
de: Hochformat
es: Vertical
fi: Pysty
it: Veritcale
ja: 縦
nl: Staand
sv: Stående
zh_cn: 纵向

# S_PRINT_ORIENTATION_LANDSCAPE
source: Landscape
de: Querformat
es: Horizontal
fi: Vaaka
fr: Paysage
it: Orizzontale
ja: 横
nl: Liggend
sv: Liggande
zh_cn: 横向

# S_LABEL_PAPERSIZE_IPAD
source: Paper Size
ca: Mida del paper
cs: Velikost papíru
de: Papierformat
el: Μέγεθος Χαρτιού
es: Tamaño de papel
fi: Paperiasetukset
fr: Réglages Format Papier
it: Dimensioni Carta
ja: 用紙サイズ
nl: Instellingen papierformaat
sk: Veľkosť papiera
sv: Pappersstorlek:
zh_cn: 纸张大小

# S_LABEL_PAPERTYPE_IPAD
source: Paper Type
ca: Tipus de paper
cs: Typ papíru
de: Papierart
el: Τύπος χαρτιού
es: Tipo de papel
fi: Paperityyppi
fr: Type de papier
it: Tipo carta
ja: 用紙タイプ
nl: Papiertype
sk: Typ papiera
sv: Papperstyp
zh_cn: 纸张类型

# S_LABEL_COLORMODE_IPAD
source: Color Mode
ca: Mode color
cs: Barevný režim
de: Farbmodus
el: Έγχρωμη Λειτουργία
es: Modo color
fi: Väriasetus
fr: Réglages Mode Couleur
it: Modo Colore
ja: カラーモード
nl: Instellingen kleurmodus
sk: Farebný režim
sv: Färgläge:
zh_cn: 色彩模式

# S_LABEL_ORIENTATION_IPAD
source: Orientation
de: Ausrichtung
es: Orientación
fi: Paperisuunnan asetukset
fr: Réglages Orientation
it: Orientamento
ja: 印刷の向き
nl: Instelling afdrukstand
sv: Riktning:
zh_cn: 打印方向

# S_PRINT_PAPERSIZE_LEGAL
source: Legal
fr: 14 x 8,5
ja: リーガル

# S_PRINT_PAPERSIZE_LEDGER
source: Ledger
ca: Llibre de comptabilitat
es: Libro de contabilidad
fr: 11 x 17
ja: レジャー

# S_PRINT_PAPERSIZE_A3WIDE
source: A3 Wide
ca: A3 Ample
cs: A3W
de: A3W
el: A3 Πλατύ
es: A3 Ancho
fr: A3+
ja: A3 ワイド
sk: A3W
zh_cn: A3宽幅

# S_PRINT_PAPERSIZE_EXECUTIVE
source: Executive
ca: Executiu
es: Ejecutivo
fr: 10,5 x 7,25
ja: エグゼクティブ

# S_PRINT_PAPERSIZE_MONARCH
source: Monarch
ja: モナーク

# S_PRINT_PAPERSIZE_JPOST
source: Japanese Postcard
ca: Postal Japonesa
de: Japanische Postkarte
es: Postal Japonesa
fr: Carte postale japonaise
ja: はがき
nl: Japanse Briefkaart
sv: Japanskt Postkort
zh_cn: 日式明信片

# S_PRINT_PAPERSIZE_CHOKEI3
source: Choukei 3
ja: 長形3号

# S_PRINT_PAPERSIZE_YOKEI2
source: Japanese You #2
ca: You # 2 Japonès
es: You #2 Japonés
ja: 洋形2号

# S_PRINT_PAPERSIZE_YOKEI4
source: Japanese You #4
ca: You # 4 Japonès
es: You #4 Japonés
ja: 洋形4号

# S_PRINT_PAPERSIZE_KAKUGATA2
source: 240 x 332
ja: 角形2号

# S_PRINT_PAPERSIZE_INVOICE
source: Invoice
ca: Factura
es: Factura
fr: Facture
ja: インボイス
zh_cn: 发票

# S_PRINT_PAPERSIZE_FOOLSCAP
source: Foolscap
ca: Paper d'ofici
es: Papel de oficio
fr: 13 x 8
ja: フルスキャップ
zh_cn: 大页书写纸

# S_PRINT_PAPERSIZE_LETTER
source: Letter
ca: Carta
es: Carta
fr: Lettre
ja: レター

# S_PRINT_PAPERTYPE_AUTOSELECT
source: Auto Select
ca: Selecció automàtica
cs: Automatický výběr
de: Automatische Wahl
el: Αυτόματη Επιλογή
es: Selección automática
fi: Automaattinen valinta
fr: Sélection automatique
it: Selezione automatica
ja: 自動給紙
nl: Automatishe keuze
sk: Automatická voľba
sv: Autoval
zh_cn: 自动选择

# S_PRINT_PAPERTYPE_PLAIN
source: Plain
ca: Normal
cs: Obyčejný
de: Einfach
el: Κοινό
es: Normal
fi: Tavallinen
fr: Ordinaire
it: Normale
ja: 普通紙
nl: Standaard
sk: Obyčajný
sv: Vanligt
zh_cn: 普通纸

# S_PRINT_PAPERTYPE_LETTERHEAD
source: Letter Head
ca: Capçalera
cs: Hlavičkový
de: Briefkopf
el: Επιστολόχαρτο
es: Membrete
fr: A en-tête
it: Carta intestata
ja: レターヘッド付き用紙
nl: Briefhoofd
sk: Záhlavie listu
sv: Brevhuvud
zh_cn: 信头纸

# S_PRINT_PAPERTYPE_PREPRINTED
source: Pre-Printed
ca: Preimprès
cs: Předtištěný
de: Vorgedruckt
el: Προτυπωμένο
es: Preimpreso
fi: Esitulostettu
fr: Pré-imprimé
it: Prestampata
ja: 印刷済み用紙
nl: Voorbedrukt
sk: Predtlačený
sv: Förtryckt
zh_cn: 预打印

# S_PRINT_PAPERTYPE_PREPUNCHED
source: Pre-Punched
ca: Perforat
cs: Předděrovaný
de: Gelocht
el: Προτρυπημένο
es: Perforado
fi: Esirei'itetty
fr: Perforé
it: Pre-Forata
ja: パンチ済み用紙
nl: Geperforeerd
sk: Preddierovaný
sv: Hålat
zh_cn: 预打孔

# S_PRINT_PAPERTYPE_RECYCLED
source: Recycled
ca: Reciclat
cs: Recyklovaný
el: Ανακυκλωμένο
es: Reciclado
fi: Kierrätetty
fr: Recyclé
it: Riciclata
ja: 再生紙
sk: Recyklovaný
sv: Återvunnet
zh_cn: 再生纸

# S_PRINT_PAPERTYPE_COLOR
source: Color
cs: Barevný
de: Farbe
el: Χρωματιστό
fi: Väri
fr: Couleur
it: Colorata
ja: 色紙
nl: Kleur
sk: Farebný
sv: Färg
zh_cn: 彩色纸

# S_PRINT_PAPERTYPE_LABELS
source: Labels
ca: Etiquetes
cs: Samolepky
de: Etiketten
el: Ετικέτες
es: Etiquetas
fi: Tarrat
fr: Etiquettes
it: Etichette
ja: ラベル紙
nl: Etiketten
sk: Štítky
sv: Etiketter
zh_cn: 标签页

# S_PRINT_PAPERTYPE_HEAVYPAPER
source: Heavy Paper
ca: Paper gruixut
cs: Silný
de: Schweres Papier
el: Βαρύ Χαρτί
es: Papel grueso
fi: Paksu paperi
fr: Papier épais
it: Carta spessa
ja: 厚紙
nl: Zwaar papier
sk: Ťažký papier
sv: Tjockt papper
zh_cn: 厚质纸

# S_PRINT_PAPERTYPE_TRANSPARENCY
source: Transparency
ca: Transparència
cs: Fólie
de: Folie
el: Διαφάνεια
es: Transparencia
fi: Kalvo
fr: Transparence
it: Lucido
ja: OHPフィルム
nl: Transparantheid
sk: Fólia
sv: OH-film
zh_cn: 投影胶片

# S_PRINT_PAPERTYPE_ENVELOPE
source: Envelope
ca: Sobre
cs: Obálka
de: Umschlag
el: Φάκελος
es: Sobre
fi: Kirjekuori
fr: Enveloppe
it: Busta
ja: 封筒
nl: Envelop
sk: Obálka
sv: Kuvert
zh_cn: 信封

# S_PRINT_PAPERTYPE_POSTCARD
source: Japanese Post Card
ca: Postal japonesa
cs: Japonská pohlednice
de: Japanische Postkarte
es: Postal japonesa
fi: Japanilainen postikortti
fr: Carte postale japonaise
it: Cartolina giapponese
ja: はがき
nl: Japanse briefkaart
sk: Japonská pohľadnica
sv: Jap. Vykort
zh_cn: 日式明信片

# MSG_PRINTEROPTION_GET
source: Getting printer/scanner information.
ca: Obtenir informació d'impressora / escàner.
cs: Získání informace o tiskárně/skeneru.
de: Abruf der Drucker/Scanner Information
el: Ανάκτηση Πληροφοριών Εκτυπωτή/Σαρωτή.
es: Obteniendo información de impresora/escáner.
fi: Haetaan tulostimen/skannerin tietoja.
fr: Récupération des informations du périphérique.
it: Recupero informazioni della stampante/scanner.
ja: プリンター/スキャナー情報の取得中です。
nl: Ophalen van printer/scanner informatie
sk: Získanie informácie o tlačiarni/skeneri.
sv: Hämtar information om enheten
zh_cn: 获取打印机/扫描仪信息

# MSG_PRINTEROPTION_GET_NETWORK_ERR
source: Failed to get printer/scanner information because it is not connected to a network. Do you want to register printer/scanner?
de: Abruf der Drucker/Scanner Information ist fehlgeschlagen. Möchten Sie diesen Drucker/Scanner registrieren?
es: No se pudo obtener información de la impresora/escáner debido a que no está conectada a una red. Desea registrar la impresora/escáner?
fi: Ei voitu hakea tulostimen/skannerin tietoja koska sitä ei löydy verkosta. Haluatko rekisteröidä tulostimen/skannerin?
fr: Echec lors de la récupération des informations du périphérique car il n'est pas connecté à un réseau. Voulez-vous enregistrer un périphérique?
it: Impossibile recuperare le informazioni della stampante/scanner perché non è connessa alla rete. Si desidera registrare la stampante/scanner?
ja: ネットワークに接続していないため、プリンター/スキャナー情報の取得を行うことができません。プリンター/スキャナーを登録しますか？
nl: Het is mislukt om de printer/scanner informatie te verkrijgen, omdat deze niet is aangesloten op het netwerk. Wilt u de printer/scanner registreren?
sv: Kan inte hämta information från enheten för anslutning till nätverket saknas. Vill du registrera enheten?
zh_cn: 由于未连接到网络，获取打印机/扫描仪信息失败。 您确定要登录这台打印机吗？

# MSG_PRINTEROPTION_GET_ERROR
source: Failed to get printer/scanner information. Do you want to register printer/scanner?
de: Abruf der Drucker/Scanner-Information ist fehlgeschlagen. Wollen Sie diesen Drucker/Scanner registrieren?
es: No se pudo obtener información de la impresora/escáner. Desea registrar la impresora/escáner?
fi: Ei voitu hakea tulostimen/skannerin tietoja. Haluatko rekisteröidä tulostimen/skannerin?
fr: Echec lors de la récupération des informations du périphérique. Voulez-vous enregistrer un périphérique?
it: Impossibile recuperare le informazioni della stampante/scanner. Si desidera registrare la stampante/scanner?
ja: プリンター/スキャナー情報の取得に失敗しました。プリンター/スキャナーを登録しますか？
nl: Het is mislukt om de printer/scanner informatie te verkrijgen. Wilt u de printer/scanner registreren?
sv: Kunde inte hämta information om enheten. Vill du registrera enheten?
zh_cn: 获取打印机/扫描仪信息失败。 您确定要登录这台打印机吗？

# MSG_NO_PRINTOPTION_PCL
source: Failed to print because it does not have Printer extension kit.
ca: No s'ha pogut imprimir causa que té el Kit d'extensió d'impressora.
cs: Tisk se nezdařil, protože není rozšiřující sada tisku.
de: Das Drucken ist wegen fehlender Drucker-Erweiterung fehlgeschlagen.
el: Αποτυχία εκτύπωσης επειδή δεν έχει κιτ επέκτασης Εκτυπωτή.
es: No se pudo imprimir debido a que tiene el Kit de extensión de impresora.
fi: Ei voitu tulostaa koska tulostimessa ei ole tulostinlaajennusyksikköä.
fr: Echec de l'impression car le périphérique ne possède pas le kit d'impression.
it: Impossibile stampare perché il kit stampante non è installato.
ja: プリンター拡張キットが装着されていないため、印刷する事ができません。
nl: Afdrukken is mislukt, omdat de printer niet beschikt over een printer uitbreidingsmodule.
sk: Tlač sa nepodarila, pretože nie je rozširujúca sada tlače.
sv: Kan inte skriva ut för enheten saknar Printer kit.
zh_cn: 由于没有打印扩展组件，打印失败。

# MSG_NO_PRINTOPTION_PS
source: Failed to print a PDF file because it does not have PS extension kit.
ca: No s'ha pogut imprimir un arxiu PDF a causa que no té el Kit d'extensió PS.
cs: Tisk PDF souboru se nezdařil, protože není PS rozšiřující sada.
de: Das Drucken ist wegen fehlender Postscript-Erweiterung fehlgeschlagen.
el: Αποτυχία εκτύπωσης ενός αρχείου PDF επειδή δεν υπάρχει κιτ επέκτασης PS.
es: No se pudo imprimir un archivo PDF debido a que no tiene el Kit de extensión PS.
fi: Ei voitu tulostaa PDF-tiedostoa koska tulostimessa ei ole PS-yksikköä.
fr: Echec de l'impression du fichier pdf car le périphérique ne possède pas le kit PS.
it: Impossibile stampare il PDF perché il kit PS non è installato
ja: PS拡張キットが装着されていないため、PDF形式のファイルは印刷することができません。
nl: Afdrukken van een PDF bestand is mislukt, omdat er geen Postscriptmodule aanwezig is.
sk: Tlač PDF súboru sa nepodarila, pretože nie je PS rozširujúca sada.
sv: Kunde inte skriva ut PDF filen för enheten saknar tillvalet postscript.
zh_cn: 由于没有PS扩展组件，打印PDF文件失败。

# MSG_NO_PRINTOPTION_OFFICE
source: Direct Print Expansion Kit is required to print OOXML files.
ca: Es necessita el Kit d'Ampliació per a la impressió directa per a imprimir fitxers OOXML.
cs: Pro tisk OOXML souborů je vyžadována Sada rozšíření pro přímý tisk.
de: Für das Drucken von OOXML-Dateien ist ein Direktdruckerweiterungskit erforderlich.
el: Για την εκτύπωση αρχείων OOXML απαιτείται το Κιτ Επέκτασης Άμεσης Εκτύπωσης
es: Se necesita el Kit de Expansión para impresión directa para imprimir archivos OOXML.
fi: Suoran tulostuksen laajennussarjaa vaaditaan OOXML-tiedostojen tulostamiseen.
fr: Le kit d'extension impression directe est nécessaire pour l'impression de fichiers OOXML.
it: Per stampare file OOXML si richiede il kit di espansione stampa diretta.
ja: ダイレクトプリント拡張キットが無いため、OOXMLファイルの印刷は出来ません。
nl: U hebt de Directe Afdrukuitbreidingskit nodig om OOXML-bestanden te kunnen afdrukken.
sk: Pre tlač OOXML súborov je vyžadovaná Sada rozšírenia pre priamu tlač.
sv: Expansionssats för direkt utskrift krävs för att skriva ut OOXML-filer.
zh_cn: 打印OOXML文件需要直接打印扩充组件。

# MSG_LOCATION_INFORMATION_OFF
source: Failed to read a file because it turned off location information service.
ca: No s'ha pogut llegir un arxiu ja que es desconnecta el servei de localització d'informació.
cs: Čtení souboru se nezdařilo, protože byla vypnuta služba informace o umístění.
de: Lesen der Datei fehlgeschlagen. Der Speicherort-Informationsdienst ist abgeschaltet.
el: Αποτυχία ανάγνωσης ενός αρχείου επειδή έχει απενεργοποιηθεί η υπηρεσία πληροφοριών τοποθεσίας.
es: No se pudo leer un archivo ya que se desconecta el servicio de localización de información.
fi: Ei voitu lukea tiedostoa koska se esti sijaintitietopalvelun
fr: Impossible de lire un fichier car il éteint le service des informations de localisation.
it: Impossibile leggere le informazioni del file perché il location information service è spento.
ja: 位置情報サービスがオフになっているため、ファイルが読込めませんでした。
nl: Het lezen van een bestand is mislukt, omdat de locatie informatie service is uitgeschakeld.
sk: Čítanie súboru sa nepodarilo, pretože bola vypnutá služba informácie o umiestnení.
sv: Kunde inte läsa filen
zh_cn: 由于未开启本地信息服务，读取文件失败。

# MSG_PDF_ENCRYPTION_ERR
source: Failed to show preview encrypted PDF file. Press [%@] to confirm image in the PDF file.
ca: Error en previsualitzar arxiu PDF encriptat. Premeu [%@] per confirmar la imatge a l'arxiu PDF.
cs: Zobrazení náhledu šifrovaného PDF souboru se nezdařilo. Stiskem [%@] zobrazíte obraz PDF souboru.
de: Vorschau der verschlüsselten Datei fehlgeschlagen. Drücken Sie [%@] um das Bild der PDF-Datei zu bestätigen.
el: Αποτυχία προβολής προεπισκόπησης κρυπτογραφημένου αρχείου PDF. Πατήστε [%@] για να επιβεβαιώσετε την εικόνα στο αρχείο PDF.
es: Error al previsualizar archivo PDF encriptado. Presione [%@] para confirmar la imagen en el archivo PDF.
fi: Esikatselu epäonnistui.
fr: Echec de création de l'aperçu du PDF crypté.
it: Impossibile visualizzare l'anteprima
ja: 暗号化PDFはプレビュー表示できません。内容を確認する場合は[%@]をタップしてください。
nl: Voorbeeldweergave mislukt
sk: Zobrazenie náhľadu šifrovaného PDF súboru sa nepodarilo. Stlačením [%@] zobrazíte obraz PDF súboru.
sv: Kunde inte visa förhandsgranskning
zh_cn: 无法演示预览加密的PDF文件。按[%@]来确认PDF文件中的图像。。

# MSG_PREVIEW_INCOMPATIBLE_ERR
source: Sharpdesk Mobile doesn't support preview for this file. Please tap [%@] to confirm contents of it.
ca: Sharpdesk Mobile no admet la visualització prèvia d'aquest fitxer. Toqueu [%@] per confirmar-ne el contingut.
cs: Sharpdesk Mobile nepodporuje náhled tohoto souboru. Potvrďte obsah klepnutím na [%@].
de: Sharpdesk Mobile unterstützt keine Vorschau für diese Datei. Tippen Sie auf [%@], um den Inhalt zu bestätigen.
el: Το Sharpdesk Mobile δεν υποστηρίζει προεπισκόπιση αυτού του αρχείου. Παρακαλώ πατήστε στο [%@] για να επιβεβαιώσετε τα δεδομένα του.
es: Sharpdesk Mobile no admite la vista previa para este archivo. Toque [%@] para confirmar su contenido.
fi: Sharpdesk Mobile ei tue tämän tiedoston esikatselua. Napsauta [%@] sen sisällön vahvistamiseksi.
fr: Sharpdesk Mobile ne prend pas en charge l'aperçu de ce fichier. Veuillez cliquer sur [%@] pour confirmer le contenu.
it: Sharpdesk Mobile non supporta l'anteprima per questo file. Toccare [%@] per confermare contenuti.
ja: このファイルはプレビュー表示に対応していません。内容を確認する場合は[%@]をタップしてください。
nl: Sharpdesk Mobile ondersteunt geen voorbeeldweergaven voor dit bestandstype. Tik op [%@] om de inhoud te bevestigen.
sk: Sharpdesk Mobile nepodporuje náhľad tohto súboru. Potvrďte obsah kliknutím na [% @].
sv: Sharpdesk Mobile stöder inte förhandsvisning för den här filen. Peka på [%@] för att bekräfta innehållet i det.
zh_cn: Sharpdesk Mobile不支持预览这个文件。请点击[%@]来确定它的内容。

# S_ALERT_NAME
source: Display Name:%@
ca: Visualitzar nom:%@
cs: Název zobrazení:%@
de: Angezeigte Name:%@
el: Προβολή Ονόματος:%@
es: Visualizar nombre:%@
fi: Näyttönimi:%@
fr: Nom affiché:%@
it: Nome visualizzato: %@
ja: 表示名:%@
nl: Naam weergave:%@
sk: Názov zobrazenia:%@
sv: Visa namn:%@
zh_cn: 显示名称：%@

# S_ALERT_SEARCH
source: Initial:%@
ca: Inicial:%@
cs: Počáteční:%@
el: Αρχικό:%@
es: Inicial:%@
fi: Alkukirjain:%@
fr: Initiale:%@
it: Iniziali: %@
ja: 検索文字:%@
nl: Initiaal:%@
sk: Počiatočná:%@
zh_cn: 首字母：%@

# MSG_PRINT_COMPLETE_PDF_ENCRYPTION
source: Encripted PDF was submitted. Please specify PDF password on operation panel of printer.
ca: El PDF encriptat es va lliurar. Si us plau, especifiqui la contrasenya del PDF en el panell de la impressora.
cs: Byl odeslán šifrovaný soubor PDF. Na ovládacím panelu tiskárny zadejte heslo PDF.
de: Verschlüsseltes PDF wurde übertragen. Bitte geben Sie das Passwort für die Datei am MFP ein.
el: Υποβλήθηκε Κρυπτογραφημένο PDF. Παρακαλώ καθορίστε τον κωδικό πρόσβασης του PDF στον πίνακα χειρισμού του εκτυπωτή.
es: El PDF encriptado se entregó. Por favor, especifique la contraseña del PDF en el panel de la impresora.
fi: Salattu PDF on luettu. Anna PDFn salasana.
fr: Le PDF crypé à été spécifié, veuillez entrer le mot de passe du fichier depuis l'écran du périphérique.
it: PDF Criptato Inviato. Inserire la Password sul pannello della MFP.
ja: 暗号化PDFの転送が完了しました。プリンター本体の画面でパスワードを入力して印刷してください。
nl: Versleutelde PDF is verstuurd. Voer het PDF wachtwoord in op het bedieningspaneel van de printer.
sk: Bol odoslaný šifrovaný súbor PDF. Na ovládacom paneli tlačiarne zadajte heslo PDF.
sv: En krypterad PDF har skickas, ange lösenordet till PDF dokumentet i panelen.
zh_cn: 加密的PDF被提交。请在打印机的操作面板上指定PDF的密码。

# S_SETTING_USERINFO_SAVE_PRINT_SETTING
source: Remember Print Settings
de: Druckeinstellungen behalten
es: Recordar ajustes de impresión
fi: Muista tulostusasetukset
fr: Enregistrer réglages d'impression
it: Ricorda impostazioni di stampa
ja: 印刷設定を記憶する
nl: Onthoud printerinstellingen
sv: Kom ihåg inställningar
zh_cn: 记住打印设置

# MSG_DEL_PROFILE_ERR_SCANNER_PROCESSING
source: Failed to remove profile because scanner is busy.
ca: Error en eliminar el perfil perquè l'escàner està ocupat.
cs: Profil se nezdařilo odstranit, protože je skener zaneprázdněn.
de: Profil entfernen nicht möglich. Scanner arbeitet.
el: Αποτυχία αφαίρεσης προφίλ επειδή ο σαρωτής είναι σε λειτουργία.
es: Error al eliminar el perfil porque el escáner está ocupado.
fi: Profiilin poisto epäonnistui, koska skanneri on varattu.
fr: Echec de l'effacement du profil car le scanner est occupé.
it: Impossibile rimuovere il profilo, la mfp è occupata.
ja: スキャナーが処理中のため、プロファイルの削除が出来ませんでした。
nl: Verwijderen van het profiel is mislukt, omdat de scanner bezig is.
sk: Profil sa nepodarilo odstrániť, pretože je skener zaneprázdnený.
sv: Kunde inte radera profilen eftersom scannern är upptagen.
zh_cn: 由于扫描仪在忙碌中，所以无法删除配置。

# S_BUTTON_OTHER_APP
source: Check with other application
ca: Comprovar amb una altra aplicació
cs: Zkontrolovat pomocí jiné aplikace
de: Mit anderer Anwendung prüfen
el: Έλεγχος με άλλη εφαρμογή
es: Comprobar con otra aplicación
fi: Tarkista toisella ohjelmalla
fr: Vérifier avec une autre application
it: Controlla con un'altra applicazione
ja: 他アプリで確認
nl: Controleer met andere applicatie
sk: Skontrolovať pomocou inej aplikácie
sv: Kontrollera applikation
zh_cn: 用其他应用程序确认
