Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# S_BUTTON_SIDE
source: Duplex Settings: %@
ca: Ajustaments dúplex:%@
cs: Nastavení duplexu: %@
de: Duplex Einstellung: %@
el: Ρυθμίσεις Διπλής Όψης: %@
es: Ajustes dúplex: %@
fi: Kaksipuoleisuus: %@
fr: Réglage recto-verso : %@
it: Impostazioni Duplex: %@
ja: 両面/片面：%@
nl: Instelling dubbelzijdig: %@
sk: Nastavenie duplexu: %@
sv: Inställning för duplex: %@
zh_cn: 双面设置: %@

# S_BUTTON_PRINT_RANGE_EXPANSION
source: Print Area setting enhancement enabled
ca: Millora de la configuració de l’àrea d’impressió habilitada
cs: Povoleno rozšíření nastavení Oblasti tisku
de: Druckbereich-Einstellungserweiterung aktiviert
el: Καθίσταται δυνατή η βελτίωση ρύθμισης Περιοχής Εκτύπωσης
es: Mejoramiento de ajuste de área de impresión activado
fi: Tulostusalueen asetuksen käsittely on nyt käytössä
fr: Extension du réglage de la zone d'impression activée.
it: Impostazione per miglioramento dell'Area di Stampa attivata
ja: 印刷範囲拡張有効
nl: Verbetering van de instelling voor het afdrukbereik ingeschakeld
sk: Zlepšenie nastavenia oblasti tlače aktivované
sv: Aktivering av utskriftsområdeförbättring
zh_cn: 已启用打印范围增强设置

# S_LIBRARY_LICENSE
source: This software includes the following module(s).
ca: Aquest programari inclou el següent mòdul (s).
cs: Tento software obsahuje následující modul(y).
de: Diese Software beinhaltet die folgenden Module.
el: Αυτό το λογισμικό περιλαμβάνει την(ις) ακόλουθη(ες) μονάδα(ες).
es: Este software incluye el siguiente módulo(s).
fi: Tämä ohjelma sisältää seuraavat modulit:
fr: Ce logiciel inclut le(s) module(s) suivant(s).
it: Questo software include i seguenti moduli(s).
ja: 本ソフトウェアは以下の著作物を含んでいます。
nl: Deze software bevat de volgende module(s).
sk: Tento software obsahuje nasledujúci modul(y).
sv: Den här programvaran inkluderar följande modul:
zh_cn: 本软件包含以下模块。

# S_DUPLEX_SIDE_LONG
source: 2-sided Book
ca: 2-cares Llibre
cs: 2-stranně kniha
de: 2-Seitig Buch
el: Διπλής Όψης Βιβλίο
es: 2-caras Libro
fi: 2-puoleinen kirja
fr: Recto-verso Brochure
it: 2 facciate libro
ja: 両面印刷 よことじ
nl: Dubbelzijdig Boek
sk: 2-stranne kniha
sv: Dubbelsidig bok
zh_cn: 双面书籍

# S_DUPLEX_SIDE_SHORT
source: 2-sided Tablet
ca: 2-cares Tablet
cs: 2-stranně kalendář
de: 2-Seitig Kalender
el: Διπλής Όψης Πίνακας
es: 2-caras Tablet
fi: 2-puoleinen vihko
fr: Recto-verso Bloc-notes
it: 2 Facciate blocco
ja: 両面印刷 たてとじ
nl: Dubbelzijdig Schrijfblok
sk: 2-stranne kalendár
sv: Dubbelsidig block
zh_cn: 双面便笺

# S_LABEL_NUMBER_OF_SETS_IPAD
source: Quantity
ca: Quantitat
cs: Počet
de: Anzahl
el: Ποσότητα
es: Cantidad
fi: Määrä
fr: Quantité
it: Quantità
ja: 部数
nl: Aantal
sk: Počet
sv: Antal
zh_cn: 份数

# S_LABEL_PRINTER_IPAD
source: Printer
ca: Impressora
cs: Tiskárna
de: Drucker
el: Εκτυπωτής
es: Impresora
fi: Tulostin
fr: Imprimante
it: Stampante
ja: プリンター
sk: Tlačiareň
sv: Skrivare
zh_cn: 打印机

# S_LABEL_SCANER_IPAD
source: Scanner
ca: Escàners
cs: Skener
el: Σαρωτής
es: Escáneres
fi: Skanneri
ja: スキャナー
sk: Skener
zh_cn: 扫描仪

# S_LABEL_SIDE_IPAD
source: Duplex Settings
ca: Ajustaments dúplex
cs: Nastavení duplexu
de: Duplex Einstellung
el: Ρυθμίσεις Διπλής Όψης
es: Ajustes dúplex
fi: Kaksipuoleisuus
fr: Réglage r/v
it: Impostazioni Duplex
ja: 両面/片面
nl: Instelling dubbelzijdig
sk: Nastavenie duplexu
sv: Dubbelsidighet
zh_cn: 双面设置

# S_ONE_SIDE
source: 1-sided
ca: 1-cara
cs: 1-stranně
de: 1-Seitig
el: Μονής όψης
es: 1-cara
fi: 1-puoleinen
fr: Recto simple
it: 1 Facciata
ja: 片面印刷
nl: Enkelzijdig
sk: 1-stranne
sv: Enkelsidig
zh_cn: 单面

# S_PRINT_SEL_FILE
source: Select File
ca: Seleccionar arxiu
cs: Vybrat soubor
de: Datei auswählen
el: Επιλογή Αρχείου
es: Seleccionar archivo
fi: Valitse tiedosto
fr: Sélection de fichier
it: Selezione File
ja: ファイルを選択する
nl: Selecteer bestand
sk: Vybrať súbor
sv: Välj fil
zh_cn: 选择文件

# S_PRINT_SEL_PICTURE
source: Select Photo
ca: Selecciona foto
cs: Vybrat fotografii
de: Foto auswählen
el: Επιλογή Φωτογραφίας
es: Seleccionar foto
fi: Valitse kuva
fr: Sélection de photo
it: Seleziona Foto
ja: 写真を選択する
nl: Selecteer foto
sk: Vybrať fotografiu
sv: Välj foto
zh_cn: 选择照片

# S_PRINT_SEL_WEBPAGE
source: Print Web Pages
ca: Imprimeix pàgines web
cs: Tisk webových stránek
de: Drucke Webseite
el: Εκτύπωση Ιστοσελίδων
es: Imprimir páginas Web
fi: Tulosta Web-sivuja
fr: Imprimer les pages web
it: Stampa pagine web
ja: Webページを印刷する
nl: Print webpagina's
sk: Tlač webových stránok
sv: Skriv ut hemsidor
zh_cn: 打印Web页面

# S_SEARCH_STRING
source: A
ja: あ

# S_SETTING_DEVICE
source: Printer/Scanner Settings
ca: Ajustaments Impressora / Escàner
cs: Nastavení tiskárna/skener
de: Set Up Drucker/Scanner
el: Ρυθμίσεις Εκτυπωτή/Σαρωτή
es: Ajustes Impresora/Escáner
fi: Määritä tulostin/skanneri
fr: Réglage des périphériques
it: Imposta Stampante/Scanner
ja: プリンター/スキャナーを設定
nl: Printer/scanner instellingen
sk: Nastav. tlačiareň/skener
sv: Inställningar skrivare/scanner
zh_cn: 设置打印机/扫描仪

# S_SETTING_DEVICE_DEVICENAME
source: Product Name
ca: Nom. prod.
cs: Název prod.
de: Produktname
el: Όνομ Προϊόν
es: Nom. prod.
fi: Tuotenimi
fr: Produit
it: Nome Prodotto
ja: 製品名
nl: Productnaam
sk: Názov prod.
sv: Produktnamn
zh_cn: 产品名称

# S_SETTING_DEVICE_IP_ADDRESS
source: IP Address
ca: Adreça IP
cs: IP adresa
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
fi: IP-osoite
fr: Adresse IP
it: Indirizzo IP
ja: IPアドレス
nl: IP adres
sk: IP adresa
sv: IP-adress
zh_cn: IP地址

# S_SETTING_DEVICE_HOSTNAME
source: Hostname
ca: Nom Host
cs: Název hostitele
el: Όνομα κεντρικού υπολογιστή
es: Nombre Host
fi: Isäntänimi
fr: Nom d'hôte
it: Nome host
ja: ホスト名
nl: Hostnaam
sk: Názov hostiteľa
sv: Värdnamn
zh_cn: 主机名称

# S_SETTING_DEVICE_NAME
source: Name
ca: Nom
cs: Název
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ja: 名称
nl: Naam
sk: Názov
sv: Namn
zh_cn: 名称

# S_SETTING_DEVICE_PLACE
source: Location
ca: Ubicació
cs: Umístění
de: Standort
el: Θέση
es: Ubicación
fi: Sijainti
fr: Emplacement
it: Posizione
ja: 設置場所
nl: Locatie
sk: Umiestnenie
sv: Placering
zh_cn: 位置

# S_SETTING_DEVICE_PORT
source: Port Number
ca: Núm port
cs: Číslo portu
de: Port-Nummer
el: Αριθμ Θύρας
es: Núm. puerto
fi: Portin numero
fr: Num. port
it: Numero Porta
ja: ポート番号
nl: Poortnummer
sk: Číslo portu
sv: Portnummer
zh_cn: 端口号

# S_SETTING_DEVICE_DEFAULT_MFP
source: Set as Default Printer/Scanner
ca: Seleccioneu Impressora / Escàner per defecte
cs: Nastavit jako výchozí tiskárna/skener
de: Diesen Drucker/Scanner auswählen
el: Ορισμός ως Προεπιλεγμένος εκτυπωτής/σαρωτής:
es: Seleccione Impresora/Escáner por defecto
fi: Aseta oletustulostimeksi/skanneriksi
fr: Choisir ce périphérique par défaut
it: Seleziona questa Stampante/Scanner
ja: このプリンター/スキャナーを選択
nl: Selecteer deze printer/scanner als standaard
sk: Nastaviť ako východziu tlačiareň/skener
sv: Välj den här skrivaren/scanner
zh_cn: 设置为默认打印机/扫描仪

# S_SETTING_DEVICE_ADD_EXCLUTIONLIST
source: Add to Exclusion List
de: Zur Ausnahmeliste hinzufügen
es: Añadir a la lista de exclusión
fi: Lisää rajoituslistaan
fr: Ajouter à la liste d'exclusion
it: Aggiungi alla lista esclusioni
ja: 除外リストに追加
nl: Toevoegen aan lijst met uitsluitingen
sv: Lägg till i lista för exkludering
zh_cn: 添加到例外列表

# S_SETTING_EXCLUDE_MFP
source: Maintain Exclusion List
de: Ausnahmeliste bearbeiten
es: Mantener la lista de exclusión
fi: Säilytä rajoituslista
fr: Maintenir la liste d'exclusion
it: Mantieni lista esclusioni
ja: 除外プリンター/スキャナーを設定
nl: Onderhoud de lijst met uitsluitingen
sv: Uppdatera list för exkludering
zh_cn: 设定例外列表

# S_SETTING_USERINFO
source: User Settings
ca: Configuració d'usuari
cs: Uživatelské nastavení
de: Set Up Benutzer
el: Ρυθμίσεις Χρήστη
es: Ajustes de usuario
fi: Määritä käyttäjätiedot
fr: Réglage info. util.
it: Imposta Informazioni Utente
ja: ユーザー情報を設定
nl: Gebruikersinfo instellen
sk: Užívateľské nastavenie
sv: Inställningar användare
zh_cn: 用户信息设置

# S_SETTING_USERINFO_DELETE_MODE
source: Profile Automatic Delete
ca: Esborrat automàtic de perfil
cs: Automatické smazání profilu
de: Profile automatisch löschen
el: Αυτόματη Διαγραφή Προφίλ
es: Borrado automático de perfil
fi: Poista profiili automaattisesti
fr: Effacement automatique du profil
it: Cancellazione Automatica Profilo
ja: プロファイルの自動削除
nl: Profiel automatisch verwijderen
sk: Automatické zmazanie profilu
sv: Radera profil automatiskt
zh_cn: 自动删除配置

# S_SETTING_USERINFO_IP_ADDRESS
source: IP Address
ca: Adreça IP
cs: IP adresa
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
fi: IP-osoite:
fr: Adresse IP
it: Indirizzo IP
ja: IPアドレス
nl: IP adres
sk: IP adresa
sv: IP-adress:
zh_cn: IP地址

# S_SETTING_USERINFO_MODIFY_MODE
source: Auto Profile Update
ca: Actualització automàtica de perfil
cs: Automatická aktualizace profilu
de: Profile überschreiben
el: Αυτόματη Ενημέρωση Προφίλ
es: Actualización automática de perfil
fi: Profiilin ylikirjoitus
fr: Ecrasement du profil
it: Sovrascrittura Profilo
ja: プロファイルの強制上書き
nl: Profiel automatisch bijwerken
sk: Automatická aktualizácia profilu
sv: Skriv över profil
zh_cn: 自动更新配置

# S_SETTING_USERINFO_NAME
source: Display Name
ca: Visualitzar nom
cs: Název zobrazení
de: Anzeige-Name
el: Προβολή Ονόματος
es: Visualizar nombre
fi: Näyttömimi
fr: Nom affiché
it: Visualizza Nome
ja: 表示名
nl: Weergave naam
sk: Názov zobrazenia
sv: Namn
zh_cn: 显示名称

# S_SETTING_USERINFO_SAVE_OUTSIDE
source: Save Imported Files
ca: Desa el fitxer import.
cs: Uložit import. soubory
de: Empfangene Datei speichern
el: Αποθ Εισαχθέντων Αρχείων
es: Guardar archivo import.
fi: Tallenna toisesta ohjelmasta tuotu tiedosto
fr: Sauv. fichier reçu d'autre appli.
it: Salva file da applicaz
ja: 他アプリから受けたファイルを残す
nl: Opslaan ontvangen bestanden
sk: Uložiť import. súbory
sv: Spara fil från annan applikation
zh_cn: 保存导入的文件

# S_SETTING_USERINFO_AUTOSELECT
source: Auto Printer/Scanner Selection
ca: Selecció automàtica de Impressora / Escàner
cs: Automatická volba tiskárny/skeneru
de: Automatische Auswahl des Druckers/Scanners
el: Αυτόματη Επιλογή Εκτυπωτή/Σαρωτή
es: Selección automática de Impresora/Escáner
fi: Valitse tulostin/skanneri automaattisesti
fr: Sélection automatique du périphérique
it: Selezione automatica Stampante/Scanner
ja: プリンター/スキャナー自動選択
nl: Automatisch selecteren printer/scanner
sk: Automatická voľba tlačiarne/skenera
sv: Autoval av skrivare/scanner
zh_cn: 自动选择打印机/扫描仪

# S_SETTING_USERINFO_HIGH_QUALITY
source: High Quality Print
ca: Imprimir en alta qualitat
cs: Vysoce kvalitní tisk
de: Druck in hoher Qualität
el: Υψηλή Ποιότητα Εκτύπωσης
es: Imprimir en alta calidad
fi: Korkean laadun tulostus
fr: Impression haute qualité
it: Stringa per profilo stampa qualità elevata
ja: 高品質で印刷する
nl: Printen in hoge kwaliteit
sk: Vysoko kvalitná tlač
sv: Skriv ut i hög kvalité
zh_cn: 高品质打印

# S_SETTING_USERINFO_UPDATE_SELECT
source: Update Selected Printer/Scanner
de: Gewählte Drucker/Scanner aktualisieren
es: Actualizar la impresora/escáner seleccionado
fi: Päivitä valittu tulostin/skanneri
fr: Mettre à jour périphérique sélectionné
it: Aggiorna Stampante/Scanner selezionato
ja: 選択プリンター/スキャナーの更新
nl: Bijwerken geselecteerde printer/ scanner
sv: Uppdatera vald skrivare/scanner
zh_cn: 更新选中的打印机/扫描仪

# S_SETTING_USERINFO_USE_RAWPRINT
source: Use Raw Port
ca: Utilitza el port Raw
cs: Použijte port Raw
de: RAW-Anschluss verwenden
el: Χρήση Θύρας Raw
es: Utilizar puerto Raw
fi: Käytä Raw-porttia
fr: Utiliser le port Raw
it: Usa porta RAW
ja: 印刷にRawポートを使用する
nl: Gebruik de Raw-poort
sk: Použite port Raw
sv: Använd RAW-port
zh_cn: 使用Raw打印

# S_SETTING_USERINFO_SEARCH
source: Initial
ca: Inicial
cs: Počáteční
de: Zeichen-Suche
el: Αρχικό
es: Inicial
fi: Etsi
fr: Initiale
it: Cerca Carattere
ja: 検索文字
nl: Initiaal
sk: Počiatočná
sv: Sök
zh_cn: 首字母

# S_SETTING_EXCLCLUDE_DEVICE
source: Maintain Exclusion List
de: Ausnahmeliste bearbeiten
es: Mantener la lista de exclusión
fr: Maintien dans la liste d'exclusion
it: Imposta esclusione stampante
ja: プリンター/スキャナーの除外設定
nl: Onderhoud uitzonderingslijst
sv: Lista för undantag
zh_cn: 例外列表

# S_SETTING_EXCLCLUDE_DEVICE_ADD
source: Add to Exclusion List
de: Zur Ausnahmeliste hinzufügen
es: Añadir a la lista de exclusión
fr: Ajout à la liste d'exclusion
it: Imposta esclusione stampante aggiuntiva
ja: 除外リストに追加する
nl: Voeg toe aan uitzonderingslijst
sv: Lägg till i lista för undantag
zh_cn: 添加到例外列表

# S_TITLE_SETTING_ADD_EXCLCLUDE_DEVICENAME
source: Input Product Name
de: Gerätenamen eingeben
es: Introducir nombre de producto
fr: Nom du produit
it: Imposta stampante da escludere/includere
ja: 製品名を入力
nl: Voer productnaam in
sv: Ange produkt namn
zh_cn: 输入产品名称

# S_TITLE_CREATE_FOLDER
source: Create Folder
ca: Crear carpeta
cs: Vytvořit složku
de: Ordner anlegen
el: Δημιουργία Φακέλου.
es: Crear carpeta
fi: Luo kansio
fr: Créer un dossier
it: Creare Cartella
ja: フォルダーを作成する
nl: Maak map aan
sk: Vytvoriť zložku
sv: Skapa mapp
zh_cn: 创建文件夹

# S_TITLE_CREATE_FOLDER_NAME
source: Folder Name
ca: Nom de la carpeta
cs: Název složky
de: Ordnername
el: Όνομα Φακέλου
es: Nombre de la carpeta
fi: Kansion nimi
fr: Nom du dossier
it: Nome Cartella
ja: フォルダー名
nl: Mapnaam
sk: Názov zložky
sv: Mappnamn
zh_cn: 文件夹名

# S_LABEL_FOLDER
source: Folder
ca: Carpeta
cs: Složka
de: Ordner
el: Φάκελος
es: Carpeta
fi: Kansio
fr: Dossier
it: Cartella
ja: フォルダー
nl: Map
sk: Zložka
sv: Mappnamn
zh_cn: 文件夹

# S_TITLE_CHANGE_FILENAME
source: Change File Name
ca: Canvia el nom del fitxer
cs: Změnit název souboru
de: Dateinamen ändern
el: Αλλαγή Ονόματος Αρχείου
es: Cambiar nombre del archivo
fi: Muuta tiedoston nimi
fr: Renommer fichier
it: Cambiare Nome File
ja: ファイル名を変更する
nl: Wijzig bestandsnaam
sk: Zmeniť názov súboru
sv: Ändra filnamn
zh_cn: 重命名文件

# S_TITLE_RENAME_FILENAME
source: File name
ca: Nom del fitxer
cs: Název souboru
de: Datei Name
el: Όνομα Αρχείου
es: Nombre del archivo
fi: Tiedoston nimi
fr: Nom de fichier
it: Nome File
ja: ファイル名を指定する
nl: Bestandsnaam
sk: Názov súboru
sv: Filnamn
zh_cn: 文件名称

# S_TITLE_CHANGE_FOLDERNAME
source: Change Folder Name
ca: Canvia el nom de la carpeta
cs: Změnit název složky
de: Ordnernamen ändern
el: Αλλαγή Ονόματος Φακέλου
es: Cambiar nombre de la carpeta
fi: Muuta kansion nimi
fr: Renommer dossier
it: Cambiare Nome Cartella
ja: フォルダー名を変更する
nl: Wijzig mapnaam
sk: Zmeniť názov zložky
sv: Ändra mappnamn
zh_cn: 重命名文件夹

# S_TITLE_FILE_NAME
source: File Name
ca: Nom del fitxer
cs: Název souboru
de: Dateiname
el: Όνομα Αρχείου
es: Nombre del archivo
fi: Tiedosoton nimi
fr: Nom du fichier
it: Nome File
ja: ファイル名
nl: Bestandsnaam
sk: Názov súboru
sv: Filnamn
zh_cn: 文件名

# S_TITLE_FOLDER_NAME
source: Folder Name
ca: Nom de la carpeta
cs: Název složky
de: Ordnername
el: Όνομα Φακέλου
es: Nombre de la carpeta
fi: Kansion nimi
fr: Nom du dossier
it: Nome Cartella
ja: フォルダー名
nl: Mapnaam
sk: Názov zložky
sv: Mappnamn
zh_cn: 文件夹名

# S_LABEL_FILE
source: File
ca: Arxiu
cs: Soubor
de: Datei
el: Αρχείο
es: Archivo
fi: Tiedosto
fr: Fichier
ja: ファイル
nl: Bestand
sk: Súbor
sv: Fil
zh_cn: 文件

# S_TITLE_ARRANGE
source: Manage Files
ca: Organitzar arxius
cs: Spravovat soubory
de: Organisieren
el: Διαχείριση Αρχείων
es: Organizar archivos
fi: Järjestä
fr: Organisation
it: Organizza
ja: ファイルを管理する
nl: Organiseer
sk: Spravovať súbory
sv: Ordna
zh_cn: 文件管理

# S_TITLE_MOVE
source: Move
ca: Moure
cs: Přesunout
de: Verschieben
el: Μετακίνηση
es: Mover
fi: Siirrä
fr: Déplacer
it: Spostare
ja: 移動する
nl: Verplaats
sk: Presunúť
sv: Flytta
zh_cn: 移动

# S_TITLE_SAVE
source: Save
ca: Desa
cs: Uložit
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Sauvegarder
it: Salvare
ja: 保存する
nl: Opslaan
sk: Uložiť
sv: Spara
zh_cn: 保存

# S_TITLE_PRINT
source: Print
ca: Imprimir
cs: Tisk
de: Drucken
el: Εκτύπωση
es: Imprimir
fi: Tulosta
fr: Imprimer
it: Stampa
ja: 印刷する
sk: Tlač
sv: Utskrift
zh_cn: 打印

# S_TITLE_SCAN
source: Scan
ca: Escaneig
cs: Skenovat
el: Σάρωση
es: Escaneo
fi: Skannaa
fr: Numériser
it: Scansione
ja: 取り込む
sk: Skenovať
sv: Scanna
zh_cn: 扫描

# S_TITLE_SEND
source: Send to Application
ca: Enviar a l'aplicacio
cs: Poslat do aplikace
de: Sende an Anwendung
el: Αποστολή σε Εφαρμογή
es: Enviar a aplicación
fi: Lähetä sovellukseen
fr: Envoi vers application
it: Invia ad Applicazione
ja: アプリケーションに送る
nl: Verstuur naar applicatie
sk: Poslať do aplikácie
sv: Skicka till applikation
zh_cn: 发送到应用程序

# S_TITLE_SENDMAIL
source: Attach to E-mail
ca: Adjuntar a E-mail
cs: Příloha k emailu
de: Anhang an E-Mail
el: Επισύναψη σε E-mail
es: Adjuntar a E-mail
fi: Liitä sähköpostiin
fr: Joindre à un courrier électronique
it: Allega a una E-mail
ja: メールに添付する
nl: Voeg bijlage toe
sk: Príloha k emailu
sv: Bifoga i e-post
zh_cn: 附加到邮件

# S_TITLE_SETTING
source: Settings
ca: Ajustos
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
it: Impostazioni
ja: 設定
nl: Instellingen
sk: Nastavenie
sv: Inställning
zh_cn: 设置

# S_TITLE_SETTING_ACTION
source: Operation Settings
ca: Ajustaments de funcionament
cs: Nastavení provozu
de: Einstellungen
el: Ρυθμίσεις Λειτουργίας
es: Ajustes de funcionamiento
fi: Käyttöasetukset
fr: Réglages de fonctionnement
it: Impostazioni Pannello Operativo
ja: 動作設定
nl: Bedieningsinstellingen
sk: Nastavenie prevádzky
sv: Inställningar
zh_cn: 操作设置

# S_TITLE_SETTING_ADD
source: Add Manually
ca: Afegir manu
cs: Přidat man.
de: Manuell
el: Προσθ Χειροκ
es: Añadir manu.
fi: Lisää manuaalisesti
fr: Ajout manuel
it: Aggiungi Manualmente
ja: 手動で追加する
nl: Voeg handmatig toe
sk: Pridať man.
sv: Lägg till manuellt
zh_cn: 手动添加

# S_TITLE_SETTING_DEVICE
source: Printer/Scanner Settings
ca: Aj. Impr. / Escàner
cs: Nast. tisk./skener
de: Set Up Drucker/Scanner
el: Ρυθμ. Εκτυπ./Σαρωτή
es: Aj. Impr./Escáner
fi: Määritä tulostin/skanneri
fr: Réglage des périphériques
it: Imposta Stampante/Scanner
ja: プリンター/スキャナーを設定
nl: Printer/scanner instellingen
sk: Nast. tlač./skener
sv: Inställning enhet
zh_cn: 设置打印机/扫描仪

# S_TITLE_SETTING_SHOW_INFO_SEC1
source: Printer/Scanner Information
ca: Informació de Impressora / Escàner
cs: Informace o tiskárně/skeneru
de: Drucker/Scanner Information
el: Πληροφορίες Εκτυπωτή/Σαρωτή
es: Información de Impresora/Escáner
fi: Tulostimen/skannerin tiedot
fr: Informations du périphérique
it: Informazioni Stampante/Scanner
ja: プリンター/スキャナー情報
nl: Printer/Scanner Informatie
sk: Informácia o tlačiarni/skeneri
sv: Information om skrivare/scanner
zh_cn: 打印机/扫描仪信息

# S_TITLE_SETTING_USER
source: User Settings
ca: Ajustaments usuari
cs: Uživat. nastavení
de: Set Up Benutzer
el: Ρυθμίσεις Χρήστη
es: Ajustes usuario
fi: Määrit käyttäjätiedot
fr: Réglage des informations utilisateur
it: Imposta Info Utente
ja: ユーザー情報を設定
nl: Gebruikersinfo instellen
sk: Užívat. nastavenie
sv: Inställningar användare
zh_cn: 用户信息设置

# S_TITLE_SETTING_USER_INFO
source: Profile Information
ca: Perfil d'informació
cs: Informace o profilu
de: Profil-Information
el: Πληροφορίες Προφίλ
es: Perfil de información
fi: Profiilin tiedot
fr: Informations du profil
it: Informazioni Profilo
ja: プロファイル情報
nl: Profiel informatie
sk: Informácia o profile
sv: Information om profil
zh_cn: 配置信息

# S_TITLE_VERSION_INFO
source: Version Information
ca: Versió
cs: Informace o verzi
de: Versions-Information
el: Πληροφορίες Έκδοσης
es: Versión
fi: Version tiedot
fr: Version
it: Versione
ja: バージョン情報
nl: Versie informatie
sk: Informácia o verzii
sv: Version
zh_cn: 版本信息

# S_TOP_ARRANGE
source: Manage Files
ca: Organitzar arxius
cs: Spravovat soubory
de: Organisieren
el: Διαχείριση Αρχείων
es: Organizar archivos
fi: Järjestä
fr: Organisation
it: Organizza
ja: ファイルを管理する
nl: Organiseer
sk: Spravovať súbory
sv: Ordna
zh_cn: 文件管理

# S_TOP_PRINT
source: Print
ca: Impressora
cs: Tisk
de: Druck
el: Εκτύπωση
es: Impresora
fi: Tulosta
fr: Imprimer
it: Stampa
ja: 印刷する
sk: Tlač
sv: Utskrift
zh_cn: 打印

# S_TOP_SCAN
source: Scan
ca: Escàner
cs: Sken
el: Σάρωση
es: Escáner
fi: Skannaa
fr: Numériser
it: Scansione
ja: 取り込む
sk: Sken
sv: Scanna
zh_cn: 扫描

# S_TOP_SEND_OUTSIDE
source: Send to Application
ca: Enviar a l'aplicacio
cs: Poslat do aplikace
de: an Anwendung senden
el: Αποστολή σε Εφαρμογή
es: Enviar a aplicación
fi: Lähetä sovellukseen
fr: Envoyer vers appli.
it: Invia ad Applicazione
ja: アプリケーションに送る
nl: Verstuur naar applicatie
sk: Poslať do aplikácie
sv: Skicka till applikation
zh_cn: 发送到应用程序

# S_TOP_SENDMAIL
source: Attach to E-mail
ca: Adjuntar a E-mail
cs: Příloha k emailu
de: Anhang an E-Mail
el: Επισύναψη σε E-mail
es: Adjuntar a E-mail
fi: Liitä sähköpostiin
fr: Joindre cour. élect.
it: Allega a una E-mail
ja: メールに添付する
nl: Voeg bijlage toe
sk: Príloha k emailu
sv: Bifoga i e-post
zh_cn: 附加到邮件

# S_TOP_SUB_SETTING
source: Settings
ca: Ajustos
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
it: Impostazioni
ja: 設定
nl: Instellingen
sk: Nastavenie
sv: Inställningar
zh_cn: 设置

# S_TOP_SUB_VERSION
source: Version Information
ca: Informació de la versió
cs: Informace o verzi
de: Versions-Information
el: Πληροφορίες Έκδοσης
es: Información de la versión
fi: Versio
fr: Version
it: Versione
ja: バージョン情報
nl: Versie informatie
sk: Informácia o verzii
sv: Version
zh_cn: 版本信息

# S_VERSION
source: Version %@ (%@A)
ca: Versió %@ (%@A)
cs: Verze %@ (%@A)
el: Έκδοση%@ (%@A)
es: Versión %@ (%@A)
fi: Versio %@ (%@A)
it: Versione %@ (%@A)
ja: Version %@ (%@)
nl: Versie %@ (%@A)
sk: Verzia %@ (%@A)

# SUBMSG_ERR
source: Any of %@ or %@
ca: Qualsevol de %@ o %@
cs: Libovolné z %@ nebo %@
de: Entweder %@ oder %@
el: Οποιοδήποτε από %@ ή %@
es: Cualquiera de %@ o %@
fi: Valitse %@ tai %@
fr: Les champs %@ et %@
it: Tutti i %@ o %@
ja: %@、%@のいずれか
nl: Elk van %@ of %@
sk: Ľubovoľné z %@ alebo %@
sv: Välj %@ eller %@
zh_cn: %@或者%@

# SUBMSG_IPADDR_ERR
source: IP Address
ca: Adreça IP
cs: IP adresa
de: IP Adresse
el: Διεύθυνση IP
es: Dirección IP
fi: IP-osoite
fr: Adresse IP
it: Indirizzo IP
ja: IPアドレス
nl: IP adres
sk: IP adresa
sv: IP-adress
zh_cn: IP地址

# SUBMSG_NAME_ERR
source: Display Name
ca: Mostrar nom
cs: Název zobrazení
de: Anzeigename
el: Προβολή Ονόματος
es: Mostrar nombre
fi: Näyttönimi
fr: Nom affiché
it: Visualizza nome
ja: 表示名
nl: Weergave naam
sk: Názov zobrazenia
sv: Visa namn
zh_cn: 显示名称

# SUBMSG_NAME_FORMAT
source: Single byte 36 characters or less, Double byte 18 characters or less
ca: Simple byte de 36 caràcters o menys, doble byte de 18 caràcters o menys
cs: Maximálně 36 znaků jeden byte, maximálně 18 znaků dva byte
de: Single Byte 36 Zeichen oder weniger, Double Byte 18 Zeichen oder weniger
el: 36 χαρακτήρες του Ενός byte ή λιγότεροι, 18 χαρακτήρες των Δύο byte ή λιγότεροι
es: Simple byte de 36 caractéres o menos, doble byte de 18 caractéres o menos
fi: 36 yksibittistä merkkiä tai alle, 18 kaksibittistä merkkiä tai alle.
fr: Octets simples à 36 caractères ou moins, octets doubles à 18 caractères ou moins
it: 36 Caratteri a singolo byte o 18 caratteri a doppio byte o meno.
ja: 半角36文字、全角18文字以内
nl: Enkele byte 36 tekens of minder Dubbele byte 18 tekens of minder
sk: Maximálne 36 znakov jeden byte, maximálne 18 znakov dva byte
sv: 36 el 18 tecken eller mindre
zh_cn: 36个单字节字符或18个双字节字符以内

# SUBMSG_ONLY_HALFCHAR_NUMBER
source: Only single byte number
ca: Només nombre de simple byte
cs: Jen číslo jeden byte
de: Nur Ziffern
el: Αριθμός μονού byte μόνο
es: Sólo número de simple byte
fi: Vain numeroita
fr: Uniquement un numéro à octet simple
it: Solo numeri singolo byte
ja: 半角数字のみ
nl: Slechts enkel byte aantal
sk: Len číslo jeden byte
sv: Enbart 1 tecken
zh_cn: 仅单字节数字

# SUBMSG_PORT_ERR
source: Port Number
ca: Número de port
cs: Číslo portu
de: Port Nummer
el: Αριθμός Θύρας
es: Número de puerto
fi: Portin numero
fr: Numéro de port
it: Numero Porta
ja: ポート番号
nl: Poortnummer
sk: Číslo portu
sv: Portnummer
zh_cn: 端口号

# SUBMSG_SEARCH_ERR
source: Character Search
ca: Cercar caràcter
cs: Vyhledávací znak
de: Zeichensuche
el: Αναζήτηση Χαρακτήρα
es: Buscar carácter
fi: Merkkihaku
fr: Caractère de recherche
it: Ricerca Carattere
ja: 検索文字
nl: Teken zoeken
sk: Vyhľadávací znak
sv: Sök
zh_cn: 首字母
