Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# MSG_RECIEVE_ERR
source: Receiving is failed.
ca: Error a la recepció.
cs: Příjem se nezdařil.
de: Empfang ist fehlgeschlagen.
el: Η λήψη απέτυχε.
es: Error en la recepción.
fi: Vastaanotto epäonnistui.
fr: Echec de réception.
it: Ricezione fallita.
ja: 呼び出しに失敗しました。
nl: Ontvangen
sk: Príjem sa nepodaril.
sv: Fel vid mottagning
zh_cn: 无法接收。

# MSG_REG_PROFILE
source: Registering Profile.
ca: Registrant un perfil.
cs: Registrace profilu.
de: Profil registrieren.
el: Καταχώρηση Προφίλ
es: Registrando un perfil.
fi: Profiilia rekisteröidään.
fr: Enregistrement du profil.
it: Registrazione profilo.
ja: プロファイル登録中です。
nl: Profiel registreren
sk: Registrácia profilu.
sv: Registrerar profil.
zh_cn: 正在登录配置。

# MSG_REG_PROFILE_CONFIRM
source: Your Profile is already registered with the selected MFP. Would you like to overwrite it?
ca: El seu perfil ja està registrat a la MFP seleccionada. Voleu sobreescriure'l?
cs: Váš profil je již na vybraném zařízení MFP zaregistrován. Chcete profil přepsat?
de: Ihr Profil ist bereits auf dem gewählten MFP registriert. Möchten Sie es überschreiben.
el: Το Προφίλ σας είναι ήδη καταχωρημένο με το επιλεγμένο MFP. Επιθυμείτε να το αντικαταστήσετε;
es: Su perfil ya está registrado en la MFP seleccionada. Desea sobreescribirlo?
fi: Profiilisi on jo rekisteröity monitoimilaitteeseen. Ylikirjoitetaanko?
fr: Votre profil est déjà enregistré dans le MFP sélectionné. Désirez-vous écraser l'ancien profil.
it: Profilo già presente nella MFP selezionata. Vuoi Sovrascrivere?
ja: プロファイル情報が重複しています。上書きして処理を継続しますか？
nl: Uw profiel is al geregistreerd op de geselecteerde MFP. Wilt u deze overschrijven?
sk: Váš profil je už na vybranom zariadení MFP zaregistrovaný. Chcete profil prepísať?
sv: Din profil finns redan. Vill du skriva över den?
zh_cn: 配置信息已登录到MFP。是否要覆盖？

# MSG_REG_PROFILE_ERR
source: Profile registration failed.
ca: Error en el registre del perfil.
cs: Registrace profilu se nezdařila.
de: Profilregistrierung fehlgeschlagen.
el: Η καταχώρηση του προφίλ απέτυχε.
es: Error al registrar el perfil.
fi: Profiilin rekisteröinti epäonnistui.
fr: Echec d'enregistrement du profil
it: Registrazione profilo fallita
ja: プロファイル登録に失敗しました。
nl: Profiel registratie mislukt
sk: Registrácia profilu zlyhala.
sv: Profilen kunde inte registreras
zh_cn: 无法登录配置。

# MSG_REG_USER_PROFILE_ERR
source: Registering Profile Information is failed.
ca: Error en la informació de registre del perfil.
cs: Registrace informace o profilu se nezdařila.
de: Registrierung der Profil-Information fehlgeschlagen.
el: Η Καταχώρηση των Πληροφοριών Προφίλ απέτυχε.
es: Error en la información de registro del perfil.
fi: Profiilin rekisteröinti epäonnistui.
fr: Echec d'enregistrement d'information du profil.
it: Registrazione profilo fallita
ja: プロファイル情報の登録に 失敗しました。
nl: Registratie profiel informatie is mislukt
sk: Registrácia informácie o profile sa nepodarila.
sv: Registrera profil har misslyckats.
zh_cn: 无法登录配置信息。

# MSG_REQUIRED_ERR
source: %@ is not entered.
ca: %@ No introduït.
cs: %@ nebylo zadáno.
de: %@ ist nicht eingegeben.
el: %@ δεν εισήχθη.
es: %@ no introducido.
fi: %@ ei lisätty.
fr: %@ ne sont pas renseignés.
it: %@ non inserita.
ja: %@が未入力です。
nl: %@ is niet ingegeven.
sk: %@ nebolo zadané.
sv: %@ har inte angetts.
zh_cn: 没有输入%@。

# MSG_SAVE
source: Image is saved.
ca: Imatge guardada.
de: Bild ist gespeichert.
es: Imagen guardada.
fi: Kuva tallennettu.
fr: Image enregistrée.
it: Immagine salvata
ja: 画像を保存しました。
nl: Afbeelding is opgeslagen
sv: Bilden sparades.
zh_cn: 图像已保存。

# MSG_SAVE_ERR
source: Saving is failed.
ca: Error en desar.
cs: Uložení se nezdařilo.
de: Speichern fehlgeschlagen.
el: Η αποθήκευση απέτυχε.
es: Error al guardar.
fi: Tallennus epäonnistui.
fr: Echec d'enregistrement.
it: Salvataggio fallito
ja: 保存に失敗しました。
nl: Opslaan mislukt
sk: Uloženie sa nepodarilo.
sv: Kunde inte spara.
zh_cn: 无法保存。

# MSG_SCAN_CANCEL
source: Scan has been stopped.
ca: L'escaneig ha estat detingut.
cs: Skenování bylo zastaveno.
de: Scan wurde gestoppt.
el: Η σάρωση έχει σταματήσει
es: El escaneo ha sido detenido.
fi: Skannaus pysäytetty.
fr: La numérisation a été arrêtée.
it: Scansione Interrota
ja: 取り込みを中断しました。
nl: Scan is gestopt
sk: Skenovanie bolo zastavené.
sv: Scanningen har avbrutits.
zh_cn: 扫描终止。

# MSG_SCAN_COMPLETE
source: Scan is completed.
ca: Escaneig completat.
de: Scan beendet.
es: Escaneo completado.
fi: Skannaus on valmis.
fr: Numérisation terminée.
it: Scansione Interrota
ja: 取り込みが完了しました。
nl: Scan is voltooid
sv: Scanningen är klar.
zh_cn: 扫描完成。

# MSG_SCAN_CONFIRM
source: Do you want to Scan?
ca: Voleu escanejar?
cs: Chcete skenovat?
de: Wollen Sie scannen?
el: Θέλετε να σαρώσετε;
es: Desea escanear?
fi: Haluatko skannata?
fr: Désirez-vous numériser ?
it: Eseguo scansione?
ja: 取り込みを行います。
nl: Wilt u scannen?
sk: Chcete skenovať?
sv: Vill du scanna?
zh_cn: 执行扫描吗？

# MSG_SCAN_DOING
source: Receiving.
ca: Rebent.
cs: Probíhá příjem.
de: Empfangen.
el: Γίνεται Λήψη.
es: Recibiendo.
fi: Vastaanottaa.
fr: Réception.
it: Ricezione
ja: 受信中です。
nl: Ontvangen
sk: Prebieha príjem.
sv: Tar emot data.
zh_cn: 正在接收。

# MSG_SCAN_REQ_ERR
source: There is no available scanner.
ca: No hi ha escàner disponible.
cs: Žádný skener není k dispozici.
de: Es ist kein Scanner verfügbar
el: Δεν υπάρχει διαθέσιμος σαρωτής
es: No hay escáner disponible.
fi: Skanneria ei ole saatavana.
fr: Il n'y a pas de scanner disponible.
it: Non ci sono scanner disponibili
ja: 使用可能なスキャナーが ありません。
nl: Er is geen scanner beschikbaar
sk: Žiadny skener nie je k dispozícii.
sv: Det finns ingen scanner tillgänglig
zh_cn: 没有可用的扫描仪。

# MSG_SEARCH_COMPLETE
source: %d equipments are added.
ca: %d equips s'han afegit.
cs: %d zařízení bylo přidáno.
de: %d Geräte hinzugefügt.
el: %d στοιχεία εξοπλισμού προστέθηκαν.
es: %d equipos se han añadido.
fi: %d laitetta lisätään.
fr: %d périphérique(s) est(sont) ajouté(s).
it: %d periferica aggiunta.
ja: %d台の機器が追加されました。
nl: %d apparaten zijn toegevoegd.
sk: %d zariadenie bolo pridané.
sv: %d enheter har lagts till.
zh_cn: %d台设备已被添加。

# MSG_SEARCH_COMPLETE_UPDATEONLY
source: No new equipment is found.
ca: No es troba nou equip.
cs: Nebylo nalezeno žádné nové zařízení.
de: Kein neues Gerät gefunden.
el: Δεν βρέθηκε νέος εξοπλισμός.
es: No se encuentra nuevo equipo.
fi: Uusia laitteita ei löytynyt.
fr: Pas de nouveaux périphériques trouvés.
it: Nessuna nuova periferica trovata.
ja: 新たな機器は見つかりませんでした。
nl: Geen nieuw apparaat gevonden.
sk: Nebolo nájdené žiadne nové zariadenie.
sv: Inga nya enheter har hittats.
zh_cn: 没有发现新设备。

# MSG_SEARCH_DOING
source: Searching.
ca: Buscant.
cs: Probíhá vyhledávání.
de: Suchen.
el: Αναζήτηση.
es: Buscando.
fi: Etsitään.
fr: Recherche.
it: Ricerca in corso.
ja: 検索中です。
nl: Zoeken
sk: Prebieha vyhľadávanie.
sv: Söker.
zh_cn: 正在搜索。

# MSG_SEARCH_NOTHING
source: No Printer/Scanner found. Please add manually or contact your network administrator.
ca: No es troba Impressora / escàner. Afegiu-lo manualment o contacteu amb l'administrador de la xarxa
cs: Nebyla nalezena žádná tiskárna/skener. Přidejte manuálně nebo kontaktujte administrátora sítě.
de: Kein Drucker/Scanner gefunden. Bitte manuell hinzufügen oder wenden Sie sich an den Netzwerk-Administrator.
el: Δεν βρέθηκε Εκτυπωτής/Σαρωτής. Παρακαλώ προσθέστε τον χειροκίνητα ή επικοινωνήστε με το διαχειριστή του δικτύου σας.
es: No se encuentra Impresora/Escáner. Añádalo manualmente o contacte con su administrador de la red
fi: Tulostinta/Skanneria ei löytynyt. Lisää laite manuaalisesti tai ota yhteyttä verkon ylläpitäjään.
fr: Aucun périphérique trouvé. Veuillez en ajouter manuellement ou contacter votre administrateur réseau.
it: Nessuna Stampante/Scanner trovata. Aggiungila manualmente o contatta l'amministratore.
ja: 機器が見つかりませんでした。機器が接続されていることを確認して再度実施してください。
nl: Geen printer/ scanner gevonden. Graag handmatig toevoegen of neem contact op met uw netwerk beheerder
sk: Nebola nájdená žiadna tlačiareň/skener. Pridajte manuálne alebo kontaktujte administrátora siete.
sv: Ingen skrivare eller scanner hittades. Lägg till en enhet manuellt eller kontakta administratören.
zh_cn: 无法找到打印机/扫描仪。请手动添加或联系网络管理员。

# MSG_SETTING_DEL_ERR
source: Deleting is failed.
ca: Error en l'esborrat.
cs: Smazání se nezdařilo.
de: Löschen fehlgeschlagen.
el: Η διαγραφή απέτυχε.
es: Error en el borrado.
fi: Poisto epäonnistui.
fr: Echec de l'effacement.
it: Cancellazione fallita
ja: 削除に失敗しました。
nl: Verwijderen is mislukt
sk: Zmazanie sa nepodarilo.
sv: Radering har misslyckats.
zh_cn: 无法删除。

# MSG_WAIT_SCAN
source: Steps to complete scan from MFP: 1. Select "FTP/Desktop" or "Image Send" 2. Select your mobile device from the address book and push "Start"
ca: Passos per completar un escaneig des de la MFP: 1. Seleccioneu " FTP / Escriptori " o " Enviament d'Imatges " 2. Seleccioneu el dispositiu mòbil des d'una llibreta d'adreces i premeu " Inici ".
cs: Kroky pro dokončení skenování z MFP zařízení: 1. Vyberte "FTP/Počítač" nebo "Odeslání obrazu" 2. Vyberte v adresáři vaše mobilní zařízení a stiskněte "Start"
de: Schritte zum Scannen vom MFP: 1. Wählen Sie "FTP/Desktop" oder "Bild Senden" 2. Wählen Sie Ihr mobiles Gerät im Adressbuch und drücken Sie "Start".
el: Βήματα για την ολοκλήρωση της σάρωσης από το MFP 1. Επιλέξτε "FTP/Επιφάνεια Εργασίας" ή "Αποστολή Εικόνας" 2. Επιλέξτε τη φορητή συσκευή σας από το βιβλίο διευθύνσεων και πιέστε "Έναρξη"
es: Pasos para completar un escaneo desde la MFP: 1. Seleccione "FTP/Escritorio" o "Envío de Imágenes" 2. Seleccione su dispositivo móvil desde una libreta de direcciones y pulse "Inicio".
fi: Vaiheet monitoimilaitteella: 1. Valitse "FTP/Työpöytä" Tai "Kuvan Lähetys" 2. Valitse mobiililaitteesi osoitekirjasta ja paina "Aloita"
fr: Etapes pour numériser depuis un MFP: 1. Sélectionner "FTP/Poste de travail" ou "Envoi d'image" 2. Sélectionner votre périphérique mobile depuis le carnet d'adresses et appuyer sur le bouton "Départ".
it: Passi per completare la scansione dalla MFP: 1. Seleziona "FTP/Desktop" o "Invio Immagine" 2.Seleziona il Device Mobile dalla Rubrica e premi "Avvio"
ja: 取り込み待ちです。"FTP/Desktop"または"ファクス/イメージ送信"からアドレス帳を開き、送り先を選択してスキャンしてください。
nl: Stappen om een scan te voltooien vanaf de MFP: 1. Selecteer "FTP/Bureaublad"of "Beeld Verzenden" 2. Selecteer uw mobiele apparaat in het adresboek en druk op "Start"
sk: Kroky pre dokončenie skenovania z MFP zariadenia: 1. Vyberte "FTP/Počítač" alebo "Odoslanie obrazu" 2. Vyberte v adresári vaše mobilné zariadenie a stlačte "Štart"
sv: För att scanna från MFP: 1. Välj FTP/Desktop eller Sänd Bild 2. Välj din mobila enhet från adressboken och tryck Start
zh_cn: 从MFP完成扫描的步骤： 1.选择"FTP/桌面"或"图象发送" 2.从地址簿中选择您的移动设备，然后按"开始"

# MSG_WAIT_SCAN_NOVA_L
source: Steps to complete scan from MFP: 1. Push SCAN key 2. Push SCAN MENU key 6 3. Push Start key
ca: Passos per a completar l’escaneig des de la impressora multifunció: 1. Polse la tecla SCAN 2. Polse la tecla SCAN MENU 6 3. Polse la tecla d’inici
cs: Postup skenování pomocí multifunkční tiskárny: 1. Stiskněte tlačítko SKENOVAT. 2. Stiskněte tlačítko 6 NABÍDKA SKENOVÁNÍ. 3. Stiskněte tlačítko Start.
de: Schritte zum Ausführen eines Scans über einen MFP: 1. Drücken Sie die SCAN-Taste 2. Drücken Sie Taste 6 SCAN-MENÜ 3. Drücken Sie die Start-Taste
el: Βήματα σάρωσης από το MFP: 1. Πατήστε το πλήκτρο ΣΑΡΩΣΗ 2. Πατήστε το πλήκτρο 6 στο ΜΕΝΟΥ ΣΑΡΩΣΗΣ 3. Πατήστε το πλήκτρο Εκκίνηση
es: Pasos para completar el escaneo desde la impresora multifunción: 1. Pulse la tecla SCAN 2. Pulse la tecla SCAN MENU 6 3. Pulse la tecla de inicio
fi: Vaiheet skannauksen loppuun saattamiseksi MFP:stä: 1. Paina SKANNAUKSEN näppäintä 2. Paina SKANNAUSVALIKON näppäintä 6 3. Paina käynnistysnäppäintä
fr: Étapes à suivre pour la numérisation MFP : 1. Appuyer sur la touche NUMÉRISER 2. Appuyer sur la touche MENU NUMÉRISATION 6 3. Appuyer sur la touche Démarrer
it: Operazioni per completare la scansione da MFP: 1. Premere il tasto SCANSIONE 2. Premere il tasto 6 MENU SCANSIONE 3. Premere il tasto Avvio
ja: 取り込み待ちです。スキャナモードキーを押下し、ワンタッチ送信キー6を押下した後、スタートキーを押してスキャンしてください。
nl: Stappen om te scannen via MFP: 1. Druk op de toets SCAN 2. Druk op de toets SCANMENU 6 3. Druk op de toets Start
sk: Postup dokončenia skenovania z MFP: 1. Stlačte tlačidlo SKENOVANIE 2. Stlačte tlačidlo PONUKA SKENOVANIA 6 3. Stlačte tlačidlo Štart
sv: Så här skannar du via multifunktionsenheten: 1. Tryck på skanningsknappen 2. Tryck på skanningsmenyknappen 6 3. Tryck på startknappen
zh_cn: 从多功能打印机完成扫描的步骤： 1. 按“扫描”键 2. 按“扫描菜单”键6 3. 按“开始”键

# S_TRADEMARK
source: Sharpdesk is a trademark or registered trademark of SHARP CORPORATION in the U.S. and other countries.
ca: Sharpdesk és una marca comercial o marca registrada de SHARP CORPORATION als EUA i altres països.
cs: Sharpdesk je obchodní známkou nebo registrovanou obchodní známkou společnosti SHARP CORPORATION v USA a v dalších zemích.
de: Sharpdesk ist eine Marke oder registriertes Warenzeichen von SHARP CORPORATION in USA und anderen Ländern.
el: Το Sharpdesk είναι εμπορικό σήμα ή καταχωρημένο εμπορικό σήμα της SHARP CORPORATION στις Η.Π.Α. και σε άλλες χώρες.
es: Sharpdesk es una marca comercial o marca registrada de SHARP CORPORATION en EE.UU. y otros países.
fr: Sharpdesk est une marque ou une marque déposée de SHARP CORPORATION aux Etats-Unis et dans d'autres pays.
it: Sharpdesk è un marchio registrato di SHARP CORPORATION negli Stati Uniti e nelle altre Nazioni.
ja: Sharpdesk Mobile はシャープ株式会社の登録商標です。
nl: Sharpdesk is een handelsmerk of geregistreerd handelsmerk van SHARP CORPORATION in de Verenigde Staten en andere landen.
sk: Sharpdesk je obchodnou známkou alebo registrovanou obchodnou známkou spoločnosti SHARP CORPORATION v USA a v ďalších krajinách.

# S_BUTTON_AUTO_UPDATE
source: Find Printers/Scanners
ca: Cercar Impressores / Escàners
cs: Vyhledat tiskárny/skenery
de: Drucker/Scanner finden
el: Εύρεση Εκτυπωτών/Σαρωτών
es: Buscar Impresoras/Escáners
fi: Etsi tulostimia/skannereita
fr: Rechercher périphérique(s)
it: Cerca Stampanti/Scanner
ja: リストを自動で更新する
nl: Zoek printers/scanners
sk: Vyhľadať tlačiarne/skenery
sv: Hitta skrivare/scanner
zh_cn: 查找打印机/扫描仪

# S_HELPPDF_URL
source: http://sharp-world.com/products/copier/docu_solutions/mobile/sharpdesk_mobile/iphone/
ja: http://www.sharp.co.jp/business/print/download/manuals/

# S_HELPPDF_URL_IPAD
source: http://sharp-world.com/products/copier/docu_solutions/mobile/sharpdesk_mobile/ipad/
ja: http://www.sharp.co.jp/business/print/download/manuals/

# S_HELPPDF_NAME
source: sharpdesk_mobile_v22_manual_iphone_en.pdf
ca: sharpdesk_mobile_v22_manual_iphone_ca.pdf
cs: sharpdesk_mobile_v22_manual_iphone_cs.pdf
de: sharpdesk_mobile_v22_manual_iphone_de.pdf
el: sharpdesk_mobile_v22_manual_iphone_el.pdf
es: sharpdesk_mobile_v22_manual_iphone_es.pdf
fi: sharpdesk_mobile_v22_manual_iphone_fi.pdf
fr: sharpdesk_mobile_v22_manual_iphone_fr.pdf
it: sharpdesk_mobile_v22_manual_iphone_it.pdf
ja: sharpdesk_mobile_v22_manual_iphone_ja.pdf
nl: sharpdesk_mobile_v22_manual_iphone_nl.pdf
sk: sharpdesk_mobile_v22_manual_iphone_sk.pdf
sv: sharpdesk_mobile_v22_manual_iphone_sv.pdf
zh_cn: sharpdesk_mobile_v22_manual_iphone_zh-cn.pdf

# S_HELPPDF_NAME_IPAD
source: sharpdesk_mobile_v22_manual_ipad_en.pdf
ca: sharpdesk_mobile_v22_manual_ipad_ca.pdf
cs: sharpdesk_mobile_v22_manual_ipad_cs.pdf
de: sharpdesk_mobile_v22_manual_ipad_de.pdf
el: sharpdesk_mobile_v22_manual_ipad_el.pdf
es: sharpdesk_mobile_v22_manual_ipad_es.pdf
fi: sharpdesk_mobile_v22_manual_ipad_fi.pdf
fr: sharpdesk_mobile_v22_manual_ipad_fr.pdf
it: sharpdesk_mobile_v22_manual_ipad_it.pdf
ja: sharpdesk_mobile_v22_manual_ipad_ja.pdf
nl: sharpdesk_mobile_v22_manual_ipad_nl.pdf
sk: sharpdesk_mobile_v22_manual_ipad_sk.pdf
sv: sharpdesk_mobile_v22_manual_ipad_sv.pdf
zh_cn: sharpdesk_mobile_v22_manual_ipad_zh-cn.pdf

# S_BUTTON_BACK
source: Back
ca: Enrere
cs: Zpět
de: Zurück
el: Πίσω
es: Atras
fi: Takaisin
fr: Retour
it: Indietro
ja: 戻る
nl: Terug
sk: Späť
sv: Tillbaka
zh_cn: 返回

# S_BUTTON_CANCEL
source: Cancel
ca: Cancel·lar
cs: Zrušit
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
it: Cancella
ja: キャンセル
nl: Annuleer
sk: Zrušiť
sv: Ångra
zh_cn: 取消

# S_BUTTON_MSELECT
source: Multi Selection
ca: Selecció múltiple
cs: Multi volba
de: Mehrfachauswahl
el: Πολλαπλή Επιλογή
es: Selección múltiple
fi: Monivalinta
fr: Sélection multiple
it: Selezione multipla
ja: 複数選択
nl: Meervoudige Selectie
sk: Multi voľba
sv: Flerval
zh_cn: 多选

# S_BUTTON_DECIDE
source: OK
ca: Acceptar
de: Wählen
es: Aceptar
fi: Valitse
it: Scegli
ja: 決定
sv: Val
zh_cn: 好

# S_BUTTON_DEL
source: Delete this File
ca: Eliminar aquest arxiu
cs: Smazat tento soubor
de: Datei löschen
el: Διαγραφή αυτού του Αρχείου
es: Borrar este archivo
fi: Poista tämä tiedosto
fr: Supprimer ce fichier
it: Cancella questo file
ja: ファイルを削除する
nl: Verwijder dit bestand
sk: Zmazať tento súbor
sv: Radera denna fil
zh_cn: 删除文件

# S_BUTTON_FIX
source: Fix
ja: 確定
zh_cn: 确定

# S_BUTTON_MANUAL_ADD
source: Add Manually
ca: Afegir manualment
cs: Přidat manuálně
de: Manuell hinzufügen
el: Προσθήκη Χειροκίνητα
es: Añadir manualmente
fi: Lisää manuaalisesti
fr: Ajouter manuellement
it: Aggiungi Manualmente
ja: 手動で追加する
nl: Voeg handmatig toe
sk: Pridať manuálne
sv: Lägg till manuellt
zh_cn: 手动添加

# S_BUTTON_EXCLUDE_DEVICE_ADD
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Imposta tasto per includere/escludere stampante
ja: 追加する
nl: Toevoegen
sv: Lägg till
zh_cn: 添加

# S_BUTTON_EXCLUDE_DEVICE_INITIALIZE
source: Set to default
de: Als Standard festlegen
es: Configurar como predeterminado
fr: Par défaut
it: Imposta tasto per includere/escludere stampante_ inizializzazione
ja: リストを初期化する
nl: Standaard instelling
sv: Sätt som standard
zh_cn: 初始化设置

# S_BUTTON_NO_PRINTER
source: There is no available printer
ca: No hi ha una impressora disponible
cs: Žádná tiskárna není k dispozici
de: Kein Drucker verfügbar
el: Δεν υπάρχει διαθέσιμος εκτυπωτής
es: No hay una impresora disponible
fi: Ei tulostinta saatavilla
fr: Il n'y a pas d'imprimante disponible
it: Non ci sono stampanti disponibili
ja: 利用できるプリンターがありません
nl: Er is geen printer beschikbaar
sk: Žiadna tlačiareň nie je k dispozícii
sv: Det finns ingen tillgänglig skrivare
zh_cn: 没有可用的打印机

# S_BUTTON_NO_SCANNER
source: There is no available scanner
ca: No hi ha escàner disponible
cs: Žádný skener není k dispozici
de: Kein Scanner verfügbar
el: Δεν υπάρχει διαθέσιμος σαρωτής
es: No hay escáner disponible
fi: Ei skanneria saatavilla
fr: Il n'y a pas de scanner disponible
it: Non ci sono scanner disponibili
ja: 利用できるスキャナーがありません
nl: Er is geen scanner beschikbaar
sk: Žiadny skener nie je k dispozícii
sv: Det finns ingen tillgänglig scanner
zh_cn: 没有可用的扫描仪

# S_BUTTON_NUMBER_OF_SETS
source: Quantity: %@set
ca: Quantitat:%@ joc
cs: Počet: %@sad
de: Anzahl: %@Kopien
el: Ποσότητα: Καθορισμός%@
es: Cantidad: %@juego
fi: Määrä: %@set
fr: Quantité : %@ jeu(x)
it: Quantità: %@set
ja: 部数：%@部
nl: Aantal: %@set
sk: Počet: %@sád
sv: Antal: %@set
zh_cn: 份数: %@份

# S_BUTTON_PRINTER
source: Printer："%@"
ca: Imprimir: "%@"
cs: Tiskárna："%@"
de: Drucker："%@"
el: Εκτυπωτής："%@"
es: Imprimir: "%@"
fi: Tulostin: "%@"
fr: Imprimante："%@"
it: Stampante: "%@"
ja: プリンター："%@"
sk: Tlačiareň："%@"
sv: Skrivare: "%@"
zh_cn: 打印机: "%@"

# S_BUTTON_PRINTOUT
source: Print to "%@"
ca: Imprimir a "%@"
cs: Tisk na "%@"
de: Drucken auf "%@"
el: Εκτύπωση σε "%@"
es: Imprimir en "%@"
fi: Tulosta laitteelle "%@"
fr: Impression vers "%@"
it: Stampa a "%@"
ja: "%@"で印刷する
nl: Print naar "%@"
sk: Tlač na "%@"
sv: Skriv ut till "%@"
zh_cn: 打印到 "%@"

# S_BUTTON_NUMBER_OF_SETS_IPAD
source: %@set
ca: %@ joc
cs: %@sad
de: %@Kopie
el: Καθορισμός%@
es: %@juego
fr: %@ jeu(x)
ja: %@部
sk: %@sád
zh_cn: %@份

# S_BUTTON_PHOTO
source: Photo Album
ca: Àlbum de fotos
cs: Fotoalbum
de: Foto-Album
el: Άλμπουμ Φωτογραφιών
es: Álbum de fotos
fi: Kuva-albumi
fr: Album photo
it: Album Foto
ja: 写真アルバム
nl: Foto album
sk: Fotoalbum
sv: Foto album
zh_cn: 相簿

# S_BUTTON_MENU
source: Menu
ca: Menú
el: Μενού
es: Menú
fi: Valikko
ja: メニュー
sv: Meny
zh_cn: 菜单

# S_BUTTON_FILE_LIST
source: File List
ca: Llista de fitxers
cs: Seznam souborů
de: Dateiliste
el: Κατάλογος Αρχείων
es: Lista de archivos
fi: Tiedostolista
fr: Documents
it: Lista File
ja: ファイル一覧
nl: Bestandslijst
sk: Zoznam súborov
sv: Fil lista
zh_cn: 文件列表

# S_BUTTON_HELP
source: Help
ca: Ajuda
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
sk: Pomocník
sv: Hjälp
zh_cn: 帮助

# S_BUTTON_CLOSE
source: Close
ca: Sortir
cs: Zavřít
de: Schließen
el: Κλείσιμο
es: Salir
fi: Sulje
fr: Fermer
it: Chiudi
ja: 閉じる
nl: Sluiten
sk: Zavrieť
sv: Stäng
zh_cn: 关闭

# S_BUTTON_AGREE
source: Agree
ca: d'acord
cs: Souhlasím
de: Zustimmen
el: Συμφωνώ
es: De acuerdo
fi: Hyväksy
fr: J'accepte
it: Accetto
ja: 同意する
nl: Akkoord
sk: Súhlasím
sv: Godkänner
zh_cn: 同意

# S_BUTTON_PRINTOUT_IPAD
source: Print
ca: Imprimir
cs: Tisk
de: Drucken
el: Εκτύπωση
es: Imprimir
fi: Tulosta
fr: Imprimer
it: Stampa
ja: 印刷する
sk: Tlač
sv: Utskrift
zh_cn: 打印

# S_BUTTON_SAVE
source: Save this Image
ca: Desa aquesta imatge
cs: Uložit obraz
de: Bild speichern
el: Αποθ. της Εικόνας
es: Guardar esta imagen
fi: Tallenna kuva
fr: Enreg. Image
it: Salva questa Immagine
ja: 画像を保存する
nl: Afbeelding opslaan
sk: Uložiť obraz
sv: Spara bild
zh_cn: 保存图像

# S_BUTTON_SAVEVAL
source: Save
ca: Desa
cs: Uložit
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
it: Salva
ja: 保存
nl: Opslaan
sk: Uložiť
sv: Spara
zh_cn: 保存

# S_BUTTON_SCAN
source: Scan from "%@"
ca: Escaneig des "%@"
cs: Skenovat z "%@"
de: Scan von "%@"
el: Σάρωση από "%@"
es: Escanear desde "%@"
fi: Skannaa laitteelta "%@"
fr: Numérisation depuis "%@"
it: Scansione da "%@"
ja: "%@"から取り込む
nl: Scan van "%@"
sk: Skenovať z "%@"
sv: Scannad från "%@"
zh_cn: 扫描自 "%@"

# S_BUTTON_SCANNER
source: Scanner："%@"
ca: Escanejar: "%@"
cs: Skener："%@"
el: Σαρωτής："%@"
es: Escanear："%@"
fi: Skanneri: "%@"
ja: スキャナー："%@"
sk: Skener："%@"
zh_cn: 扫描仪:"%@"

# S_BUTTON_SEND
source: Send to Application
ca: Enviar a l'aplicacio
cs: Poslat do aplikace
de: Sende an Anwendung
el: Αποστολή σε Εφαρμογή
es: Enviar a aplicación
fi: Lähetä sovellukseen
fr: Envoyer vers appli.
it: Invia ad Applicazione
ja: アプリケーションに送る
nl: Verstuur naar applicatie
sk: Poslať do aplikácie
sv: Skicka till applikation
zh_cn: 发送到应用程序

# S_BUTTON_SENDMAIL
source: Attach to E-mail
ca: Adjuntar a E-mail
cs: Příloha k emailu
de: Anhang an E-Mail
el: Επισύναψη σε E-mail
es: Adjuntar a E-mail
fi: Liitä sähköpostiin
fr: Joindre c. élect.
it: Allega a una E-mail
ja: メールに添付する
nl: Voeg bijlage toe
sk: Príloha k emailu
sv: Bifoga i e-post
zh_cn: 附加到邮件

# S_BUTTON_MOVE
source: Move Here
ca: Moure aquí
cs: Přesunout sem
de: Hierher verschieben
el: Μετακίνηση Εδώ
es: Mover aquí
fi: Siirrä tähän
fr: Déplacer ici
it: Sposta qui
ja: ここに移動
nl: Verplaats naar
sk: Presunúť sem
sv: Flytta hit
zh_cn: 移动到这里

# S_BUTTON_SAVE_HERE
source: Save Here
ca: Guardar aquí
cs: Uložit sem
de: Hier speichern
el: Αποθήκευση Εδώ
es: Guardar aquí
fi: Tallenna tähän
fr: Sauvegarder ici
it: Salva qui
ja: ここに保存
nl: Opslaan naar
sk: Uložiť sem
sv: Spara här
zh_cn: 保存到这里

# S_BUTTON_SCAN_IPAD
source: Scan
ca: escaneig
cs: Sken
el: Σάρωση
es: Escaneo
fi: Skannaa
fr: Numériser
it: Scansione
ja: 取り込む
sk: Sken
sv: Scanna
zh_cn: 扫描

# S_BUTTON_SEND_IPAD
source: Send
ca: Enviar
cs: Poslat
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
it: Invia
ja: 送る
nl: Verstuur
sk: Poslať
sv: Skicka
zh_cn: 发送

# S_BUTTON_SENDMAIL_IPAD
source: Attach
ca: Adjuntar
cs: Přiložit
de: Anhang
el: Επισύναψη
es: Adjuntar
fi: Liitä
fr: Joindre
it: Allega
ja: 添付する
nl: Bijlage
sk: Priložiť
sv: Bifoga
zh_cn: 附加

# S_BUTTON_SETTING
source: Settings
ca: Ajustos
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
it: Impostazioni
ja: 設定
nl: Instellingen
sk: Nastavenie
sv: Inställning
zh_cn: 设置
