Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# S_SORT_TITLE
source: Sort
ca: Ordenar
cs: Třídit
de: Sortieren
el: Ταξινόμηση
es: Ordenar
fi: Järjestä
fr: Trier
it: Fascicolazione
ja: 並べ替え
nl: Sorteren
sk: Triediť
sv: Sortera
zh_cn: 整理

# S_SORT_BUTTON_DATE
source: Time Stamp
ca: Segellat de Temps
cs: Časové razítko
de: Zeitstempel
el: Χρονική Σφραγίδα
es: Sellado de Tiempo
fi: Aikaleima
fr: Horodatage
it: Timbro ora
ja: タイムスタンプ
nl: Tijdstempel
sk: Časové razítko
sv: Tidsstämpel
zh_cn: 时间戳

# S_SORT_BUTTON_NAME
source: File Name
ca: Nom del fitxer
cs: Název souboru
de: Dateiname
el: Όνομα Αρχείου
es: Nombre del archivo
fi: Tiedosoton nimi
fr: Nom du fichier
it: Nome File
ja: ファイル名
nl: Bestandsnaam
sk: Názov súboru
sv: Filnamn
zh_cn: 文件名

# S_SORT_BUTTON_SIZE
source: File Size
ca: Mida del fitxer
cs: Velikost souboru
de: Dateigröße
el: Μέγεθος Αρχείου
es: Tamaño del archivo
fi: Tiedoston koko
fr: Taille du fichier
it: Dimensione File
ja: ファイルサイズ
nl: Bestandsgrootte
sk: Veľkosť súboru
sv: Filstorlek
zh_cn: 文件尺寸

# S_SORT_BUTTON_TYPE
source: File Format
ca: Format d'arxiu
cs: Formát souboru
de: Dateiformat
el: Μορφή Αρχείου
es: Formato de archivo
fi: Tiedostomuoto
fr: Format de fichier
it: Formato File
ja: ファイルの種類
nl: Bestandsformaat
sk: Formát súboru
sv: Filformat
zh_cn: 文件格式

# S_SETTING_USERINFO_STYLE_LOFIN
source: Use Login Name for authentication
ca: Utilitzeu Login Nom d'autenticació
cs: Použít pro autorizaci přihlašovací jméno
de: Benutzername für die Authentifizierung verwenden
el: Χρησιμοποιήστε το Όνομα Εισόδου για ταυτοποίηση
es: Utilice Login Nombre de autenticación
fi: Käytä käyttäjätunnusta kirjautumiseen
fr: Utiliser le nom de connexion pour l'authentification
it: Usare Nome Login per l'autenticazione
ja: 認証にログイン名を使用する
nl: Gebruikersnaam invoeren voor authentificatie
sk: Použiť pre autorizáciu prihlasovacie meno
sv: Använd inloggningsnamn för autentisering
zh_cn: 使用登录名认证

# S_SETTING_USERINFO_STYLE_USER
source: Use User Number for authentication
ca: Utilitza nombre d'usuari per a l'autenticació
cs: Použít pro autorizaci číslo uživatele
de: Benutzernummer für die Authentifizierung verwenden
el: Χρησιμοποιήστε τον Αριθμό Χρήστη για ταυτοποίηση
es: Usar número de usuario para la autenticación
fi: Käytä käyttäjänumeroa kirjautumiseen
fr: Utiliser le numéro d'utilisateur pour l'authentification
it: Usare Numero utente per l'autenticazione
ja: 認証にユーザー番号を使用する
nl: Gebruikersnummer invoeren voor authentificatie
sk: Použiť pre autorizáciu číslo užívateľa
sv: Använd kontonummer för autentisering
zh_cn: 使用用户编号认证

# S_SETTING_USERINFO_USERNO
source: User Number
ca: Nombre usuari
cs: Číslo uživatele
de: Benutzernummer
el: Αριθμός Χρήστη
es: Núm. de Usu.
fi: Käyttäjänumero
fr: N° d'utilis.
it: Numero utente
ja: ユーザー番号
nl: Gebruikersnr.
sk: Číslo užívateľa
sv: Användarnummer
zh_cn: 用户编号

# S_TITLE_SETTING_USER_JOB
source: Default Job ID
ca: ANEU de treball predeterminat
cs: Výchozí ID úlohy
de: Standardmäßige Job-ID
el: Προεπιλεγμένος Κωδικός Εργασίας
es: ID de trabajo predeterminado
fi: Oletustyötunnus
fr: ID du travail par défaut
it: ID processo di default
ja: デフォルトジョブID
nl: Standaardtaak-id
sk: Východzie ID úlohy
sv: Standard utskriftsidentitet
zh_cn: 默认任务ID

# S_SETTING_USERINFO_USERNAME
source: User Name
ca: Nom usuari
cs: Název uživatele
de: Benutzername
el: Όνομα Χρήστη
es: Nomb. Usuario
fi: Käyttäjänimi
fr: Nom util.
it: Nome Utente
ja: ユーザー名
nl: Gebr. Naam
sk: Názov užívateľa
sv: Användarnamn
zh_cn: 用户名

# S_SETTING_USERINFO_JOBNAME
source: Job Name
ca: Nom de treball
cs: Název úlohy
de: Jobbezeichnung
el: Όνομα Εργασίας
es: Nombre de Trabajo
fi: Työn nimi
fr: Nom du travail
it: Nome lavoro
ja: ジョブ名
nl: Opdrachtnaam
sk: Názov úlohy
sv: Jobbnamn
zh_cn: 任务名称

# S_SETTING_USERINFO_USE_LOGINNAME_FOR_USERNAME
source: Use 'Login Name' as 'User Name'
ca: Utilitzeu el 'Usuari' com a 'Nombre d'usuari'
cs: Použijte 'Přihlašovací jméno' jako 'Uživatelské jméno'
de: Benutzen Sie den 'Anmeldename' als 'Benutzername'
el: Χρησιμοποιήστε το 'Όνομα Σύνδεσης' ως 'Όνομα Χρήστη'
es: Utilice 'Usuario' como 'Nombre de usuario'
fi: Kirjoita 'Käyttäjätunnus' kohtaan 'Käyttäjänimi'
fr: Utilisez le 'Nom de connexion' comme 'Nom d'utilisateur'
it: Utilizzare il 'Nome di accesso' come 'Nome utente'
ja: ユーザー名にログイン名を使用する
nl: Gebruik 'Loginnaam' als 'Gebruikersnaam'
sk: Použite 'Prihlasovacie meno' ako 'Užívateľské meno'
sv: Använd inloggningsnamn som 'Användarnamn'
zh_cn: 使用‘登录名’作为‘用户名’

# SUBMSG_USERNO_ERR
source: User Number
ca: Nombre usuari
cs: Uživatelské číslo
de: Benutzernummer
el: Αριθμός Χρήστη
es: Núm. de Usu.
fi: Käyttäjänumero
fr: N° d'utilis.
it: Numero utente
ja: ユーザー番号
nl: Gebruikersnr.
sk: Užívateľské číslo
sv: Användarnummer
zh_cn: 用户编号

# SUBMSG_USERNAME_ERR
source: User Name
ca: Nom usuari
cs: Uživatelské jméno
de: Benutzername
el: Όνομα Χρήστη
es: Nomb. Usuario
fi: Käyttäjänimi
fr: Nom util.
it: Nome Utente
ja: ユーザー名
nl: Gebr. Naam
sk: Užívateľské meno
sv: Användarnamn
zh_cn: 用户名

# SUBMSG_JOBNAME_ERR
source: Job Name
ca: Nom de treball
cs: Název úlohy
de: Jobbezeichnung
el: Όνομα Εργασίας
es: Nombre de Trabajo
fi: Työn nimi
fr: Nom du travail
it: Nome lavoro
ja: ジョブ名
nl: Opdrachtnaam
sk: Názov úlohy
sv: Jobbnamn
zh_cn: 任务名称

# SUBMSG_USERNO_FORMAT
source: Half size font 5-8 characters
ca: Font de mida mitjana, 5-8 caràcters.
cs: 5-8 znaků poloviční velikosti
de: Single-Byte Schriften 5-8 Zeichen
el: Γραμματοσειρά μισού μεγέθους 5-8 χαρακτήρες
es: Fuente de tamaño medio, 5-8 caracteres
fi: 5-8 merkkiä puolikkaalla fontilla
fr: 5-8 caractères avec police moyenne
it: Font half size 5-8 caratteri
ja: 半角数値5〜8桁
nl: Halve grootte lettertypes 5-8 karakters.
sk: 5-8 znakov polovičnej veľkosti
sv: Max 5-8 tecken
zh_cn: 5-8个单字节字符

# SUBMSG_USERNAME_FORMAT
source: Half size font 32 characters, full size font 16 characters
ca: Font de mida mitjana, 32 caràcters, de mida sencer 16 caràcters.
cs: 32 znaků poloviční velikosti, 16 znaků plné velikosti
de: Single-Byte Schriften 32 Zeichen Double-Byte Schriften 16 Zeichen
el: Γραμματοσειρά μισού μεγέθους 32 χαρακτήρες, γραμματοσειρά πλήρους μεγέθους 16 χαρακτήρες
es: Fuente de tamaño medio, 32 caracteres, de tamaño entero 16 caracteres.
fi: 32 merkkiä puolikkaalla fontilla, 16 merkkiä täydellä fontilla
fr: 32 caractères max avec police moyenne / 16 caractères avec police pleine taille
it: Font half size 32 caratteri, font interi 16 caratteri
ja: 半角32文字、全角16文字以内
nl: Halve lettergrootte 32 karakters / full size lettertype 16 karakters
sk: 32 znakov polovičnej velľosti, 16 znakov plnej veľkosti
sv: Halv font 32 tecken, hel font 16 tecken
zh_cn: 32个单字节字符，16个双字节字符以内

# SUBMSG_JOBNAME_FORMAT
source: Half size font 80 characters, full size font 40 characters
ca: Font de mida mitjana, 80 caràcters, de mida sencer 40 caràcters.
cs: 80 znaků poloviční velikosti, 40 znaků plné velikosti
de: Single-Byte Schriften 80 Zeichen Double-Byte Schriften 40 Zeichen
el: Γραμματοσειρά μισού μεγέθους 80 χαρακτήρες, γραμματοσειρά πλήρους μεγέθους 40 χαρακτήρες
es: Fuente de tamaño medio, 80 caracteres, de tamaño entero 40 caracteres.
fi: 80 merkkiä puolikkaalla fontilla, 40 merkkiä täydellä fontilla
fr: 80 caractères max avec police moyenne / 40 caractères avec police pleine taille
it: Font half size 80 caratteri, font interi 40 caratteri
ja: 半角80文字、全角40文字以内
nl: Halve lettergrootte 80 karakters / full size lettertype 40 karakters
sk: 80 znakov polovičnej veľkosti, 40 znakov plnej veľkosti
sv: Halv font 80 tecken, hel font 40 tecken
zh_cn: 80个单字节字符，40个双字节字符以内

# MSG_CANNOT_PRINT_WEB_PAGE
source: Cannot print this page.
ca: No es pot imprimir aquesta pàgina.
cs: Tuto stránku nelze tisknout.
de: Diese Seite kann nicht gedruckt werden.
el: Δεν μπορεί να εκτυπωθεί αυτή η σελίδα
es: No se puede imprimir esta página.
fi: Ei voida tulostaa tätä sivua.
fr: Impossible d'imprimer cette page
it: Impossibile stampare questa pagina.
ja: このページは印刷出来ません。
nl: Kan deze pagina niet printen.
sk: Túto stránku nie je možné tlačiť.
sv: Kan inte skriva ut den här sidan.
zh_cn: 不能打印这个页面。

# S_SETTING_MAIL_SERVERINFO
source: E-mail Settings
ca: Configuració de correu electrònic
cs: Nastavení emailu
de: E-Mail Einstellungen
el: Ρυθμίσεις E-mail
es: Configuración de correo electrónico
fi: Sähköpostiasetukset
fr: Réglages des messages électroniques
it: Impostazioni e-mail
ja: メールを設定
nl: E-mailinstellingen
sk: Nastavenie emailu
sv: Inställningar epost
zh_cn: 邮件设置

# S_TITLE_SETTING_MAILSERVER
source: E-mail Settings
ca: Configuració de correu electrònic
cs: Nastavení emailu
de: E-Mail Einstellungen
el: Ρυθμίσεις E-mail
es: Configuración de correo electrónico
fi: Sähköpostiasetukset
fr: Réglages des messages électroniques
it: Impostazioni e-mail
ja: メールを設定
nl: E-mailinstellingen
sk: Nastavenie emailu
sv: Inställningar epost
zh_cn: 邮件设置

# S_TITLE_SETTING_EMAIL_ACCOUNT
source: E-mail Account Settings
ca: Compte de correu
cs: Nastavení emailového účtu
de: E-Mail Konto
el: Ρυθμίσεις Λογαριασμού E-mail
es: Cuenta de correo
fi: Sähköpostitili
fr: Compte de messagerie
it: Account e-mail
ja: メールアカウント
nl: Mailaccount
sk: Nastavenie emailového účtu
sv: Epost konto
zh_cn: 邮件帐户设置

# S_TITLE_SETTING_EMAIL_SERVER_SETTING
source: E-mail Server Settings
ca: Configuració del servidor de correu electrònic
cs: Nastavení emailového serveru
de: E-Mail Server Einstellungen
el: Ρυθμίσεις Διακομιστή E-mail
es: Configuración del servidor de correo electrónico
fi: Sähkäpostipalvelimen asetukset
fr: Réglages du serveur de messagerie
it: Impostazioni server e-mail
ja: メールサーバー設定
nl: E-mailserver instellingen
sk: Nastavenie emailového servera
sv: Epost server inställningar
zh_cn: 邮件服务设置

# S_TITLE_SETTING_EMAIL_DISPLAY_SETTING
source: Mail Display Settings
ca: Configuració de visualització del correu
cs: Nastavení zobrazení mailu
de: Einstellungen E-Mail-Anzeige
el: Ρυθμίσεις Προβολής Mail
es: Configuración de visualización del correo
fi: Postin näytön asetukset
fr: Paramètres d'affichage du courrier
it: Impostazioni visualizzazione posta
ja: メール表示設定
nl: Mailweergave-instellingen
sk: Nastavenie zobrazenia mailu
sv: Inställning e-postvisning
zh_cn: 邮件显示设置

# S_TITLE_SETTING_MAILSERVER_FILTER_0
source: All
ca: Tot
cs: Vše
de: Alle
el: Όλα
es: Todos
fi: Kaikki
fr: Tout
it: Tutti
ja: 全て
nl: Alle
sk: Všetko
sv: Alla
zh_cn: 全部

# S_TITLE_SETTING_MAILSERVER_FILTER_1
source: Unread Only
ca: Només no llegits
cs: Jen nepřečtené
de: Nur ungelesen
el: Μή αναγνωσμένα μόνο
es: Solo no leídos
fi: Vain lukemattomat
fr: Non lus uniquement
it: Solo non letti
ja: 未読のみ
nl: Alleen ongelezen
sk: Len neprečítané
sv: Endast oläst
zh_cn: 只未读

# S_TITLE_SETTING_MAILSERVER_FILTER_2
source: Today's Mail
ca: Correu d'avui
cs: Dnešní pošta
de: Heutige Post
el: Σημερινά mail
es: Correo de hoy
fi: Tämän päivän posti
fr: Le courrier d'aujourd'hui
it: La posta di oggi
ja: 今日のメール
nl: E-mail van vandaag
sk: Dnešná pošta
sv: Dagens e-post
zh_cn: 今日邮件

# S_TITLE_SETTING_MAILSERVER_FILTER_3
source: Mail within 30 Days
ca: Correu de 30 dies
cs: Pošta za 30 dní
de: Post innerhalb von 30 Tagen
el: Mail εντός διαστήματος 30 ημερών
es: Correo de 30 días
fi: Posti 30 päivän ajalta
fr: Le courrier des 30 derniers jours
it: La posta di 30 giorni
ja: 30日以内のメール
nl: E-mail niet ouder dan 30 dagen
sk: Pošta za 30 dní
sv: E-post inom 30 dagar
zh_cn: 30日内的邮件

# S_SETTING_EMAIL_ACCOUNT_NAME
source: Account Name
ca: Nom de compte
cs: Název účtu
de: Kontoname
el: Όνομα Λογαριασμού
es: Nombre de cuenta
fi: Tilin nimi
fr: Nom du compte
it: Nome account
ja: アカウント名
nl: Accountnaam
sk: Názov účtu
sv: Kontonamn
zh_cn: 帐户名称

# S_SETTING_EMAIL_PASSWORD
source: Password
ca: Contrasenya
cs: Heslo
de: Kennwort
el: Κωδικός Πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
sk: Heslo
sv: Lösenord
zh_cn: 密码

# S_SETTING_EMAIL_HOST_NAME
source: Hostname
ca: Nom Host
cs: Název hostitele
el: Όνομα κεντρικού υπολογιστή
es: Nombre Host
fi: Isäntänimi
fr: Nom d'hôte
it: Nome host
ja: ホスト名
nl: Hostnaam
sk: Názov hostiteľa
sv: Värdnamn
zh_cn: 主机名称

# S_SETTING_EMAIL_PORT_NUMBER
source: Port Number
ca: Núm port
cs: Číslo portu
de: Port-Nummer
el: Αριθμ Θύρας
es: Núm. puerto
fi: Portin numero
fr: Num. port
it: Numero Porta
ja: ポート番号
nl: Poortnummer
sk: Číslo portu
sv: Portnummer
zh_cn: 端口号

# S_SETTING_EMAIL_GET_NUMBER
source: Acquisition Number
ca: Número d'adquisició
cs: Získané číslo
de: Anschaffungsnummer
el: Αριθμός λήψης
es: Número de adquisición
fi: Hankinta-numero
fr: Numéro d'acquisition
it: Numero di acquisizione
ja: 取得件数
nl: Aanschafnummer
sk: Získané číslo
sv: Anskaffningsnummer
zh_cn: 取得数量

# S_SETTING_EMAIL_FILTER_SETTING
source: Filtering Settings
ca: Configuració de filtració
cs: Nastavení filtrování
de: Filterungseinstellungen
el: Ρυθμίσεις φιλτραρίσματος
es: Configuración de filtrado
fi: Suodatusasetukset
fr: Paramètres de filtrage
it: Impostazioni filtraggio
ja: フィルタリング設定
nl: Filterinstellingen
sk: Nastavenie filtrovania
sv: Filtreringsinställningar
zh_cn: 过滤设置

# S_PRINT_SEL_EMAIL
source: Print E-mails
ca: Imprimeix E-mails
cs: Tisk emailů
de: E-Mail drucken
el: Εκτύπωση των E-mails
es: Imprimir E-mails
fi: Tulosta sähköposteja
fr: Imprimer les messages électroniques
it: Stampa e-mail
ja: メールを印刷する
nl: E-mails afdrukken
sk: Tlač emailov
sv: Skriv ut epost
zh_cn: 打印邮件

# S_TITLE_EMAIL_PRINT
source: Print E-mails
ca: Imprimeix E-mails
cs: Tisk emailů
de: E-Mail drucken
el: Εκτύπωση των E-mails
es: Imprimir E-mails
fi: Tulosta sähköposteja
fr: Imprimer les messages électroniques
it: Stampa e-mail
ja: メールを印刷する
nl: E-mails afdrukken
sk: Tlač emailov
sv: Skriv ut epost
zh_cn: 打印邮件

# S_EMAIL_HEADER_SUBJECT
source: Subject
ca: Assumpte
cs: Předmět
de: Betreff
el: Θέμα
es: Asunto
fi: Aihe
fr: Objet
it: Oggetto
ja: 件名
nl: Onderwerp
sk: Predmet
sv: Ämne
zh_cn: 主题

# S_EMAIL_HEADER_DATE
source: Date
ca: Data
cs: Datum
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päivämäärä
it: Data
ja: 日付
nl: Datum
sk: Dátum
sv: Datum
zh_cn: 日期

# S_EMAIL_INBOX_PREVIOUS
source: Get previous %d
ca: Obtingui anterior %d
cs: Získat předchozí %d
de: vorherige %d
el: Λήψη προηγούμενου %d
es: Obtenga anterior %d
fi: Edellinen %d
fr: Obtenir le précédent %d
it: Precedente %d
ja: 前の%d件を取得
nl: Vorige %d
sk: Získať predchádzajúcu %d
sv: Visa föregående %d
zh_cn: 取得上一步的%d

# S_EMAIL_INBOX_NEXT
source: Get next %d
ca: Salta al següent %d
cs: Získat následující %d
de: nächsten %d
el: Λήψη επόμενου %d
es: Salta al siguiente %d
fi: Seuraava %d
fr: Obtenir le suivant %d
it: Successivo %d
ja: 次の%d件を取得
nl: Volgende %d
sk: Získať nasledujúcu %d
sv: Visa nästa %d
zh_cn: 取得下一步的%d

# S_BUTTON_SHOW_IMAGE
source: Download Images
ca: Visualització prèvia
cs: Stáhnout obrázky
de: Druckvorschau
el: Λήψη Εικόνων
es: Vista preliminar
fi: Tulosta esikatselu
fr: Imprimer l'aperçu
it: Anteprima di stampa
ja: 画像を取得
nl: Afdrukvoorbeeld
sk: Stiahnuť obrázky
sv: Förhandsgranskning
zh_cn: 加载图像

# SUBMSG_ACCOUNTNAME_ERR
source: Acount Name
ca: Nom de Compte
cs: Název účtu
de: Kontoname
el: Όνομα λογαριασμού
es: Nombre de Cuenta
fi: Tilin nimi
fr: Nom du compte
it: Nome account
ja: アカウント名
nl: Gebruikersnaam
sk: Názov účtu
sv: Konto namn
zh_cn: 帐户名称

# SUBMSG_HOSTNAME_ERR
source: Hostname
ca: Nom Host
cs: Název hostitele
el: Όνομα κεντρικού υπολογιστή
es: Nombre Host
fi: Isäntänimi
fr: Nom d'hôte
it: Nome host
ja: ホスト名
nl: Hostnaam
sk: Názov hostiteľa
sv: Värdnamn
zh_cn: 主机名称

# MSG_EMAIL_CONNECT_ERROR
source: Failed to communicate with server.
ca: Error en comunicar-se amb el servidor.
cs: Chyba komunikace se serverem.
de: Kommunikation mit Server fehlgeschlagen.
el: Αποτυχία επικοινωνίας με το διακομιστή.
es: Error al comunicarse con el servidor.
fi: Palvelinyhteys epäonnistui.
fr: Echec de communication avec le serveur
it: Impossibile comunicare con il server.
ja: サーバー接続に失敗しました。
nl: Communicatie met server mislukt.
sk: Chyba komunikácie so serverom.
sv: Kan inte kommunicera med servern.
zh_cn: 连接服务器失败。

# MSG_EMAIL_ACCOUNT_ERROR
source: Please set %@ of an email server.
ca: Si us plau, configureu %@ d'un servidor de correu electrònic.
cs: Nastavte prosím %@ email serveru.
de: Bitte setzen Sie %@ am E-Mail Server.
el: Παρακαλώ ορίστε %@ ενός διακομιστή email.
es: Por favor, configure %@ de un servidor de correo electrónico.
fi: Aseta sähköpostipalvelimen %@
fr: Veuillez régler %@ du serveur de messagerie
it: Impostare %@ di un server e-mail.
ja: メールサーバの%@が未設定です。
nl: Stelt u %@ van een e-mailserver.
sk: Nastavte prosím %@ email servera.
sv: Ange %@ för epostserver
zh_cn: 请设置邮件服务器的%@。

# SUBMSG_LOGINACCOUNT_ERR
source: Login Account
ca: Compte login
cs: Přihlašovací účet
el: Λογαριασμός Εισόδου
es: Cuenta Login
fi: Kirjautumistili
fr: Nom de connexion
it: Account Login
ja: ログインアカウント
nl: Login gebruiker
sk: Prihlasovací účet
sv: Konto för inloggning
zh_cn: 登陆帐号

# S_RS_COMPACT_PDF_TYPE_NONE
source: None
ca: Cap
cs: Žádné
de: Ohne
el: Καμία
es: Ninguno
fi: Ei mitään
fr: Néant
it: Nessuna
ja: なし
nl: Geen
sk: Žiadne
sv: Inget
zh_cn: 无

# MSG_SETTING_DEVICE_GETMFP
source: Getting printer/scanner information.
ca: Obtenint informació d'impressora/escàner.
cs: Získání informace o tiskárně/skeneru.
de: Abruf der Drucker/Scanner Information
el: Ανάκτηση Πληροφοριών Εκτυπωτή/Σαρωτή.
es: Obteniendo información de impresora/escáner.
fi: Haetaan tulostimen/skannerin tietoja.
fr: Récupération des informations du périphérique.
it: Recupero informazioni della stampante/scanner.
ja: プリンター/スキャナー情報の取得中です。
nl: Ophalen van printer/ scanner informatie.
sk: Získanie informácie o tlačiarni/skeneri.
sv: Hämtar information om enheten
zh_cn: 获取打印机/扫描仪信息。

# S_TITLE_WIFI_CONNECT
source: Wi-Fi Access Point:%@
cs: Wi-Fi přístupový bod:%@
el: Σημείο Πρόσβασης Wi-Fi:%@
ja: 接続先:%@
sk: Wi-Fi prístupový bod:%@
zh_cn: Wi-Fi访问点：%@

# S_TITLE_WIFI_UNCONNECT
source: Wi-Fi not connecting
cs: Wi-Fi nepřipojeno
el: Χωρίς σύνδεση Wi-Fi
ja: Wi-Fi未接続
sk: Wi-Fi nepripojené
zh_cn: Wi-Fi未连接

# MSG_MAIL_NOTSUPPORT_ERR
source: Failed to show preview, because this e-mail format is not supported.
cs: Zobrazení náhledu se nezdařilo, protože tento formát emailu není podporován.
el: Αποτυχία προβολής προεπισκόπησης επειδή η μορφοποίηση αυτού του e-mail δεν υποστηρίζεται.
fi: Esikatselu epäonnistui koska tämä sähköpostiformaatti ei ole tuettu.
fr: Echec de la prévisualisation. Le format de l'email n'est pas pris en charge.
ja: このメールはサポートされていない形式のため表示できません。
sk: Zobrazenie náhľadu sa nepodarilo, pretože tento formát emailu nie je podporovaný.
sv: Kunde inte förhandsgranska, epostformatet stöds inte.
zh_cn: 显示预览图失败，因为不支持邮件格式

# S_IMAGE_FILE_SELECT
source: Select
ca: Seleccioni
cs: Vybrat
de: Wählen
el: Επιλογή
es: Seleccione
fi: Valitse
fr: Sélectionner
it: Sleziona
ja: 選択
nl: Selecteer
sk: Vybrať
sv: Välj
zh_cn: 选择

# SUBMSG_PRINTNUMBER
source: Only numeric characters, hyphens, spaces and commas are supported.
cs: Podporovány jsou jen numerické znaky, pomlčky, mezery a čárky.
el: Υποστηρίζονται μόνο αριθμητικοί χαρακτήρες, συνδετικά, κενά και κόμματα.
fi: Vain numerot, viivat, välilyönnit ja pilkut ovat sallittuja.
fr: Seuls les caractères numériques, tirets, espaces et virgules sont pris en charge.
ja: 数値、ハイフン、スペース、 カンマのみ
sk: Podporované sú len numerické znaky, pomlčky, medzere a čiarky.
sv: Endast numeriska tecken, bindestreck, mellanslag och komma kan användas.
zh_cn: 仅支持数字字符、连字符、空格和逗号。

# SUBMSG_PRINTNUMBER_FORMAT
source: Enter page numbers separated by commas. For example 1, 2, 4-5
cs: Zadejte čísla stránek oddělená čárkami. Například 1, 2, 4-5
el: Εισάγετε τους αριθμούς σελίδων διαχωρισμένους με κόμμα. Παραδείγματος χάριν 1, 2, 4-5
fi: Syötä sivunumerot pilkulla eroteltuna. Esim. 1, 2, 4-5
fr: Entrer des numéros de pages séparés par des virgules. Par exemple 1, 2, 3, 4-5
ja: 1, 2, 4-5 の形式で指定してください。
sk: Zadajte čísla stránok oddelené čiarkami. Napríklad 1, 2, 4-5
sv: Ange sidnummer, separera med komma. Exempel: 1, 2, 4-5
zh_cn: 用逗号分隔输入的页码。例如：1,2,4-5

# S_TITLE_RETENTION
source: Retention
ca: Retenció
cs: Pozdržení
de: Behalten
el: Κράτηση
es: Retención
fi: Säilytys
fr: Rétention
it: Memorizza
ja: リテンション
nl: Vasthouden
sk: Pozdržanie
sv: Dokumentarkiv
zh_cn: 保留

# S_RETENTION_HOLDOFF
source: Not hold
ca: No ha de ser titular
cs: Bez podržení
de: Nicht halten
el: Χωρίς κράτηση
es: No debe ser titular
fi: Älä pidä
fr: Pas de maintien
it: Non trattenere
ja: ホールドしない
nl: Niet vasthouden
sk: Bez pozdržania
sv: Ej lagra
zh_cn: 不保留

# S_RETENTION_HOLDON
source: Hold
ca: Mantenir
cs: Pozdržení
de: Halten
el: Διατήρηση
es: Mantener
fi: Pidä
fr: Maintien
it: Trattieni
ja: ホールドする
nl: Vasthouden
sk: Pozdržanie
sv: Lagra
zh_cn: 保留

# S_RETENTION_NOPRINT
source: Hold Only
ca: Només retenir
cs: Jen pozdržení
de: Nur halten
el: Διατήρηση Μόνο
es: Sólo retener
fi: Pidä vain
fr: Maintien uniquement
it: Solo in attesa
ja: 印刷せずにホールド
nl: Alleen vasthouden
sk: Len pozdržanie
sv: Endast lagring
zh_cn: 保留不打印

# S_RETENTION_AUTHENTICATE
source: Specify PIN Code
ca: Especifiqueu el codi PIN
cs: Zadejte PIN kód
de: Spezifizierter PIN-Code
el: Προσδιορίστε Κωδικό PIN
es: Especifique el código PIN
fi: Määritä PIN-koodi
fr: Renseigner Code PIN
it: Specificare il codice PIN
ja: パスワードを指定
nl: PIN Code opgeven
sk: Zadajte PIN kód
sv: Ange pin-kod
zh_cn: 指定密码

# S_RETENTION_PASSWORD
source: PIN Code
ca: Codi PIN
cs: PIN kód
el: Κωδικός ΡΙΝ
es: Código PIN
fi: PIN-koodi
fr: Code PIN
it: Cod. PIN
ja: パスワード
sk: PIN kód
sv: PIN-kod
zh_cn: 密码

# S_TITLE_PRINT_RANGE
source: Print Area
ca: Àrea d'impressió
cs: Oblast tisku
de: Druckbereich
el: Περιοχή Εκτύπωσης
es: Área de impresión
fi: Tulostusalue
fr: Zone d'impression
it: Area di stampa
ja: 印刷範囲
nl: Afdrukgebied
sk: Oblasť tlače
sv: Utskriftsområde
zh_cn: 打印范围

# S_PRINT_RANGE_ALL
source: All Pages
ca: Totes les pàgines
cs: Všechny stránky
de: Alle Seiten
el: Όλες οι σελίδες
es: Todas las páginas
fi: Kaikki sivut
fr: Toutes les pages
it: Tutte le pagine
ja: 全てのページ
nl: Alle pagina's
sk: Všetky stránky
sv: Alla sidor
zh_cn: 所有页面

# S_PRINT_RANGE_RANGE
source: Print pages
ca: Imprimir pàgines
cs: Tisk stránek
de: Seiten Drucken
el: Εκτύπωση Σελίδων
es: Imprimir páginas
fi: Tulostettavat sivut
fr: Imprimer les pages
it: Stampa pagine
ja: 範囲指定
nl: Pagina's afdrukken
sk: Tlač stránok
sv: Skriv ut sidor
zh_cn: 打印页面

# S_PRINT_RANGE_DIRECT
source: Direct Input
ca: Entrada directa
cs: přímý vstup
de: Direkte Eingabe
el: Άμεση Εισαγωγή
es: Entrada directa
fi: Suora syöttö
fr: Entrée directe
it: Immissione diretta
ja: 直接指定
nl: Directe invoer
sk: priamy vstup
sv: Direktinmatning
zh_cn: 直接输入

# S_PRINT_WHAT_SELECTED
source: Selected Sheet
ca: Selecció
cs: Vybraný list
de: Ausgewähltes Blatt
el: Επιλεγμένο Φύλλο
es: Selección
fi: Valittu arkki
fr: La feuille sélectionnée
it: Foglio selezionato
ja: 選択されたシート
nl: Geselecteerd Blad
sk: Vybraný list
sv: Valt blad
zh_cn: 选择的工作表

# S_PRINT_WHAT_ALL
source: Entire Workbook
ca: Tot el llibre
cs: Celý sešit
de: Ganze Arbeitsmappe
el: Συνολικό Βιβλίο Εργασίας
es: Todo el libro
fi: Koko työkirja
fr: L'intégralité du classeur
it: Intera cartella di lavoro
ja: ブック全体
nl: Volledig Werkboek
sk: Celý zošit
sv: Hela arbetsboken
zh_cn: 全书

# S_TITLE_FINISHING
source: Finishing
ca: Enquadernat
cs: Dokončení
el: Φινίρισμα
es: Encuadernado
fi: Viimeistely
fr: Finition
it: Finitura
ja: 仕上げ
nl: Bezig met voltooien
sk: Dokončenie
sv: Efterbehandling
zh_cn: 分页

# S_TITLE_N_UP
source: N-Up
cs: Vícenásobný soutisk
fi: N-sivua arkille
ja: ページ集約
sk: Viacnásobná sútlač
sv: N-upp
zh_cn: 多合一

# S_N_UP_ORDER
source: Order
ca: Ordre
cs: Pořadí
de: Reihenfolge
el: Διάταξη
es: Orden
fi: Järjestys
fr: Classement
it: Ordine
ja: 順序
nl: Volgorde
sk: Poradie
sv: Ordna
zh_cn: 顺序

# S_PRINTRELEASE_ENABLE
source: Enable
ca: Activar
cs: Zapnout
de: Aktivieren
el: Ενεργοποίηση
es: Activar
fi: Ota päälle
fr: Activer
it: Abilita
ja: 有効
nl: Inschakelen
sk: Aktivovať
sv: Aktivera
zh_cn: 启用
