Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# MSG_REMOTESCAN_NOTSUPPORT
source: "Scan from your mobile device" is not supported. Please operate from scanner operation panel.
ca: Scan remot no és compatible. Ha d'utilitzar el panell de l'escàner.
cs: "Skenovat z vašeho mobilního zařízení" není podporováno. Skenujte pomocí ovládacího panelu skeneru.
de: Remote Scan wird nicht unterstützt. Bedienung erfolgt über das Display des Scanners
el: Δεν υποστηρίζεται η "Σάρωση από τη φορητή συσκευή σας". Παρακαλώ κάνετε τον χειρισμό από τον πίνακα χειρισμού του Σαρωτή.
es: Scan remoto no es compatible. Debe utilizar el panel del escáner.
fi: Etäskannaus ei ole tuettu. Skannaa laitteen paneelilta.
fr: Numérisation à distance non supportée. Veuillez numériser depuis l'écran du périphérique.
it: La scansione remota non è supportata. Utilizzare il pannello operatore dello scanner.
ja: スキャナーが端末からのスキャナー操作機能に対応していません。通常の取り込みを行ってください。
nl: Op afstand scannen wordt niet ondersteund. Bediening vanaf het bedieningspaneel van de scanner.
sk: "Skenovať z vášho mobilného zariadenia" nie je podporované. Skenujte pomocou ovládacieho panelu skenera.
sv: Remote scan stöds inte. Använd displayen på scannern.
zh_cn: 不支持“从移动设备扫描”。请从扫描仪设备面板操作。

# MSG_NETSCAN_NOTSUPPORT
source: The selected Printer/Scanner does not contain network scanning feature.
ca: La Impressora / Escàner seleccionat no disposa de la funció d'escanejat en xarxa.
cs: Zvolená tiskárna/skener nepodporuje funkci síťového skenování.
de: Der ausgewählte Drucker/Scanner verfügt nicht über die Scanoption.
el: Ο επιλεγμένος Εκτυπωτής/Σαρωτής δεν περιλαμβάνει χαρακτηριστικό δικτυακής σάρωσης.
es: La impresora / escáner seleccionada no dispuesta de la función de escanear en red.
fi: Valitussa tulostimessa/skannerissa ei ole verkkoskannausominaisuutta。
fr: Le périphérique sélectionné ne permet pas la numérisation.
it: La stampante/scanner selezionata non ha caratteristiche di scansione
ja: 入力された機器はネットワークスキャナー機能がありません。
nl: De geselecteerde printer/ scanner beschikt niet over de netwerk scanner optie.
sk: Zvolená tlačiareň/skener nepodporuje funkciu sieťového skenovania.
sv: Den valda skrivaren/scanner har inte nätverksfunktion för scanning.
zh_cn: 选择的打印机/扫描仪不包含网络扫描功能

# MSG_REMOTESCAN_SCREENISNOTHOME
source: Go to home screen on the scanner and try again
ca: Tornar a la pantalla d'inici de la multifuncional i tornar a intentar
cs: Vraťte se na výchozí obrazovku skeneru a zkuste to znovu
de: Zurück zum Home-Bildschirm und versuchen Sie es erneut.
el: Πηγαίνετε στην αρχική σελίδα στον σαρωτή και προσπαθήστε ξανά.
es: Ir a la pantalla de inicio de la multifuncional y vuelva a intentarlo
fi: Palaa skannerin alkunäyttöön ja yritä uudelleen.
fr: Allez sur la page d'accueil du scanner et essayez à nouveau.
it: Andare alla home page dello scanner e riprovare
ja: 接続先の画面をホーム画面にしてください。
nl: Ga naar het startscherm van de scanner en probeer opnieuw
sk: Vráťte sa na východziu obrazovku skenera a skúste to znova
sv: Gå till Hem skärmen och försök igen.
zh_cn: 回到扫描仪主页面再次尝试。

# MSG_REMOTESCAN_NOTAUTHENTICATED
source: Log on to the scanner and try again
ca: Inicieu sessió en l'escàner i torneu a intentar
cs: Přihlaste se ke skeneru a zkuste to znovu
de: Melden Sie sich am Scanner an und versuchen Sie es erneut.
el: Κάνετε είσοδό στο σαρωτή και προσπαθήστε ξανά.
es: Inicie sesión en el scanner y vuelva a intentarlo
fi: Kirjaudu skannerille ja yritä uudelleen.
fr: Identifiez-vous sur le scanner et essayez à nouveau
it: Effettuare il login sullo scanner e riprovare
ja: 接続先のスキャナーにログインしてから再度行ってください。
nl: Login op de scanner en probeer opnieuw
sk: Prihláste sa k skeneru a skúste to znova
sv: Logga på scannern och försök igen.
zh_cn: 请登录扫描仪并再次尝试。

# MSG_REMOTESCAN_ACCESSDENIED
source: "Scan from your mobile device" is cancelled.
ca: Scan remot es cancel·la.
cs: "Skenovat z vašeho mobilního zařízení" bylo zrušeno.
de: Remote Scan wird abgebrochen.
el: Η "Σάρωση από τη φορητή συσκευή σας" ακυρώθηκε.
es: Scan remoto se cancela.
fi: Etäskannaus on peruutettu.
fr: Numérisation à distance annulée
it: La scansione remota è stata cancellata
ja: スキャナーが端末からのスキャナー操作モードでなくなりました。取り込み処理を中止します。
nl: Scan op afstand is geannuleerd.
sk: "Skenovať z vášho mobilného zariadenia" bolo zrušené.
sv: Scanningen är avbruten.
zh_cn: 取消“从移动设备扫描”。

# MSG_REMOTESCAN_ORIGINALNOTDETECTED
source: Paper cannot be detected. Please reset paper on the scanner and try again.
ca: No es pot detectar el document. Col·loca un document a l'escàner i torneu a intentar.
cs: Nelze provést detekci papíru. Srovnejte papír na skeneru a zkuste to znovu.
de: Original wird nicht erkannt, bitte Original noch einmal auflegen und Scan erneut probieren.
el: Δεν είναι δυνατή η ανίχνευση χαρτιού. Παρακαλώ επανατοποθετήστε το χαρτί στον σαρωτή και προσπαθήστε ξανά.
es: No se puede detectar el documento. Coloca un documento en el escáner y vuelva a intentarlo.
fi: Paperia ei tunnistettu. Aseta paperi ja yritä uudelleen.
fr: Papier non détecté. Vérifiez le papier sur le scanner et essayez à nouveau
it: Carta non rilevata. Inserire nuovamente il documento e riprovare
ja: 用紙が未検知です。用紙をセットし、再度「取り込む」ボタンを押してください。
nl: Papier wordt gedetecteerd. Leg papier opnieuw op de scanner en probeer opnieuw.
sk: Nie je možné vykonať detekciu papiera. Zarovnajte papier na skeneri a skúste to znova.
sv: Storleken kan inte registreras. Återställ pappret i scannern och försök igen.
zh_cn: 不能检知纸张，请重置扫描仪上的纸张并再次尝试。

# MSG_REMOTESCAN_LIMITREACHED
source: Maximum output page limit is reached.
ca: S'arriba al límit màxim de resultats de pàgines.
cs: Byl dosažen maximální limit stránek na výstupu.
de: Maximale Seitenausgabe ist erreicht.
el: Έχει επιτευχθεί το όριο μέγιστου αριθμού σελίδων εξόδου.
es: Se alcanza el límite máximo de resultados de páginas.
fi: Maksimi sivumäärä on saavutettu,
fr: La limite du nombre de pages en sortie est atteinte
it: Raggiunto il limite massimo di pagine.
ja: 出力可能枚数が上限に到達しました。
nl: Maximale pagina uitvoer is bereikt.
sk: Bol dosiahnutý maximálny limit stránok na výstupe.
sv: Maximal utmatningsnivå är nådd.
zh_cn: 达到最大输出上限。

# MSG_REMOTESCAN_ORIGINALNOTDETECTED_CONFIRM
source: Paper cannot be detected. Please reset paper on the scanner and try again.
ca: No es pot detectar el document. Col·loca un document a l'escàner i torneu a intentar.
cs: Nelze provést detekci papíru. Srovnejte papír na skeneru a zkuste to znovu.
de: Original wird nicht erkannt, bitte Original noch einmal auflegen und Scan erneut probieren.
el: Δεν είναι δυνατή η ανίχνευση χαρτιού. Παρακαλώ επανατοποθετήστε το χαρτί στον σαρωτή και προσπαθήστε ξανά.
es: No se puede detectar el documento. Coloca un documento en el escáner y vuelva a intentarlo.
fi: Paperia ei tunnistettu. Aseta paperi ja yritä uudelleen.
fr: Papier non détecté. Vérifiez le papier sur le scanner et essayez à nouveau
it: Carta non rilevata. Inserire nuovamente il documento e riprovare
ja: 用紙が未検知です。用紙をセットし、再度取り込みボタンを押してください。
nl: Papier wordt gedetecteerd. Leg papier opnieuw op de scanner en probeer opnieuw.
sk: Nie je možné vykonať detekciu papiera. Zarovnajte papier na skeneri a skúste to znova.
sv: Storleken kan inte registreras. Återställ pappret i scannern och försök igen.
zh_cn: 不能检知纸张，请重置扫描仪上的纸张并再次尝试。

# MSG_REMOTESCAN_SCANFAIL
source: Scan failed.
ca: Va fallar en l'escaneig.
cs: Skenování se nezdařilo.
de: Scan ist fehlgeschlagen
el: Η σάρωση απέτυχε.
es: Falló en el escaneo.
fi: Skannaus epäonnistui.
fr: Echec de la numérisation.
it: Scansione fallita
ja: 取り込みが失敗しました。
nl: Scan niet gelukt.
sk: Skenovanie sa nepodarilo.
sv: Scanningen misslyckades.
zh_cn: 扫描失败。

# MSG_REMOTESCAN_CONFIRM
source: Confirm information is displayed on the scanner and select "Scan". Scanner Information Display Name:%@ Verification Code:%@
ca: Confirmeu la informació es mostra en l'escàner i seleccioneu "Scan". N Scanner InformacióNom Display:%@Codi Verification:%@
cs: Ověřte informaci zobrazenou na skeneru a zvolte "Sken". Skener informace Název zobrazení:%@ Ověřovací kód:%@
de: Bestätigen Sie die angezeigten Informationen und tippen sie "Scan". Scanner Information Display Name:%@ Verification Code:%@
el: Οι πληροφορίες επιβεβαίωσης προβάλλονται στο σαρωτή και επιλέξτε "Σάρωση". Πληροφορίες Σαρωτή Προβολή Ονόματος:%@ Κωδικός Επιβεβαίωσης:%@
es: Confirme la información se muestra en el escáner y seleccione "Scan". Scanner InformaciónNombre Display:%@Código Verification:%@
fi: Vahvista viesti laitteen näytöllä ja aloita painamalla "Skannaa". Scanner Information Display Name:%@ Verification Code:%@
fr: Vérifiez l'affichage du message sur le scanner et sélectionnez "Numériser". Information du scanner Nom affiché:%@ Code de vérification:%@
it: Informazione di conferma visualizzata sullo scanner e selezionare Scan. Scanner Informazione visualizzata Nome:%@ Codice di Verifica:%@
ja: 以下の情報がスキャナーに表示されているか確認し、[取り込み]ボタンを押してください。 端末情報 表示名：%@ 確認コード:%@
nl: Bevestigingsinformatie wordt weergegeven op de scanner en selecteer "Scan". n nScanner Information nDisplay Name:% @ nVerification Code:% @
sk: Overte informáciu zobrazenú na skeneri a zvoľte "Sken". Skener informácia Názov zobrazenia:%@ Overovací kód:%@
sv: Verifiera information och tryck på "Scanna". Scanner Information Display Namn:%@ Verification Code:%@
zh_cn: 确认扫描仪上显示的信息并选择“扫描”。 扫描仪信息 显示名称:%@ 校验码:%@

# MSG_REMOTESCAN_WAIT
source: Confirm information is displayed on the scanner and set document on the scanner. Scanner Information Display Name:%@ Verification Code:%@
ca: Confirmeu la informació es mostra en l'escàner i el document conjunt a l'escàner Scanner InformacióNom Display:.%@Codi Verification:%@
cs: Ověřte informaci zobrazenou na skeneru a založte dokument na skener. Skener informace Název zobrazení:%@ Ověřovací kód:%@
de: Bestätigen Sie die angezeigten Informationen und legen die Originale auf. Scanner Information Display Name:%@ Verification Code:%@
el: Οι πληροφορίες επιβεβαίωσης προβάλλονται στο σαρωτή και επιλέξτε "Σάρωση". Πληροφορίες Σαρωτή Προβολή Ονόματος:%@ Κωδικός Επιβεβαίωσης:%@
es: Confirme la información se muestra en el escáner y el documento conjunto en el escáner. Scanner InformaciónNombre Display:.%@Códigon Verification:%@
fi: Vahvista viesti laitteen näytöllä ja aseta dokumentti skanneriin. Scanner Information Display Name:%@ Verification Code:%@
fr: Vérifiez l'affichage du message sur le scanner et placez le document sur le scanner "Numériser". Information du scanner Nom affiché:%@ Code de vérification:%@
it: Informazione di conferma visualizzata sullo scanner e posizionare il documento. Scanner Informazione visualizzata Nome:%@ Codice di Verifica:%@
ja: 以下の情報がスキャナーに表示されているか確認し、原稿をスキャナーにセットしてください。 端末情報 表示名：%@ 確認コード:%@
nl: Bevestigingsinformatie wordt weergegeven op de scanner en plaats document op de scanner n nScanner Information nDisplay Name:.% @ NVerification Code:% @
sk: Overte informáciu zobrazenú na skeneri a založte dokument na skener. Skener informácia Názov zobrazenia:%@ Overovací kód:%@
sv: Verifiera information och placera dokumentet och tryck på "Scanna". Scanner Information Display Namn:%@ Verification Code:%@
zh_cn: 确认扫描仪上显示的信息并设置扫描仪上的原稿。 扫描仪信息 显示名称:%@ 校验码:%@

# MSG_REMOTESCAN_CONFIRM_MULTICROP_ALERT
source: Please scan with the document glass cover opened.
ca: Escanegeu amb la tapa del vidre d'exposició del document oberta.
cs: Skenujte prosím s odklopeným víkem skla dokumentů.
de: Bitte bei geöffneter Dokumenten-Glasabdeckung scannen.
el: Παρακαλώ σαρώστε με ανοικτό το κάλυμμα πρ ωτοτύπων.
es: Escanee con la cubierta del cristal de documentos abierta.
fi: Skannaa asiakirja valotuslasin kannen ollessa auki.
fr: Veuillez numériser en laissant le couvercle de la vitre d'expos. ouvert.
it: Eseguire scansione con cop. vetro doc. aperto.
ja: 原稿台のカバーを開いた状態でスキャンして下さい。
nl: Scannen met geopende document-glasafdekking.
sk: Skenujte prosím s odklopeným vekom skla dokumentov.
sv: Skanna med dokumentglasets lock öppet.
zh_cn: 请在原稿台的盖板打开的状态进行扫描。

# MSG_WAIT
source: Please wait.
ca: Esperi si us plau.
cs: Čekejte prosím.
de: Bitte warten.
el: Παρακαλώ περιμένετε.
es: Espere por favor.
fi: Odota.
fr: Veuillez patienter.
it: Attendere.
ja: しばらくお待ちください。
nl: Wachten a.u.b.
sk: Čakajte prosím.
sv: Vänta.
zh_cn: 请稍候。

# S_TITLE_COLORMODE
source: Color Mode
ca: Mode color
cs: Barevný režim
de: Farbmodus
el: Έγχρωμη Λειτουργία
es: Modo color
fi: Väriasetus
fr: Réglages Mode Couleur
it: Modo Colore
ja: カラーモード
nl: Instellingen kleurmodus
sk: Farebný režim
sv: Färgläge:
zh_cn: 色彩模式

# S_TITLE_MANUSCRIPT
source: Original
cs: Originál
el: Πρωτότυπο
fi: Alkuperäinen
it: Originale
ja: 原稿
nl: Origineel
sk: Originál
zh_cn: 原稿

# S_TITLE_BOTH
source: 2-Sided Copy
ca: Còpia a doble cara
cs: 2-stranná kopie
de: 2-seitig Kopieren
el: Αντίγραφο Διπλής Όψης
es: Copia A Doble Cara
fi: 2-Puoleinen Kopio
fr: Copie recto verso
it: Copia 2 Facciate
ja: 両面
nl: 2-Zijdige Kopie
sk: 2-stranná kópia
sv: Dubbelsidigt
zh_cn: 双面复印

# S_TITLE_FORMAT
source: File Format
ca: Format arxiu
cs: Formát souboru
de: Dateiformat
el: Μορφή Αρχείου
es: Form. Archivo
fi: Tiedostomuoto
fr: Format fichier
it: Formato File
ja: フォーマット
nl: Best.Indeling
sk: Formát súboru
sv: Filformat
zh_cn: 文件格式

# S_TITLE_RESOLUTION
source: Resolution
ca: Resolució
cs: Rozlišení
de: Auflösung
el: Ανάλυση
es: Resolución
fi: Tarkkuus
fr: Résolution
it: Risoluzione
ja: 解像度
nl: Resolutie
sk: Rozlíšenie
sv: Upplösning
zh_cn: 分辨率

# S_TITLE_OTHER
source: Other Settings
ca: Altres ajustos
cs: Další nastavení
de: Andere Einstellungen
el: Άλλες Ρυθμίσεις
es: Otros ajustes
fi: Muut asetukset
fr: Autres réglages
it: Altre impostazioni
ja: その他の設定
nl: Andere instellingen
sk: Ďalšie nastavenie
sv: Andra inställningar
zh_cn: 其他设置

# S_TITLE_CUSTOMSIZE
source: Custom Size
ca: Mida personalitzada
cs: Vlastní velikost
de: Benutzerdefiniert
el: Προσαρμοσμένο Μέγεθος
es: Tamaño personalizado
fi: Mukautettu koko
fr: Taille personnalisée
it: Formato personalizzato
ja: カスタムサイズ
nl: Speciale grootte
sk: Vlastná veľkosť
sv: Anpassad storlek
zh_cn: 自定义尺寸

# S_TITLE_CUSTOMSIZE_REGISTER
source: Custom Size Registration
ca: Registre de mida personalitzada
cs: Registrace vlastní velikosti
de: Benutzerdefinierte Größe Registrierung
el: Καταχώριση Προσαρμοσμένου Μεγέθους
es: Registro de tamaño personalizado
fi: Mukautetun koon määritys
fr: Enregistrement du format personnalisé
it: Registrazione Formato Personalizzato
ja: カスタムサイズの登録
nl: Registratie aangepaste grootte
sk: Registrácia vlastnej veľkosti
sv: Egen inställning av storlek
zh_cn: 自定义尺寸登录

# S_BUTTON_REMOTESCAN_READY
source: Scan
ca: Escàner
cs: Sken
el: Σάρωση
es: Escáner
fi: Skannaa
fr: Numériser
it: Scansione
ja: 取り込む
sk: Sken
sv: Scanna
zh_cn: 扫描

# S_BUTTON_REMOTESCAN
source: Scan from "%@"
ca: Escaneig des "%@"
cs: Sken z "%@"
de: Scan von "%@"
el: Σάρωση από "%@"
es: Escanear desde "%@"
fi: Skannaa laitteelta "%@"
fr: Numérisation depuis "%@"
it: Scansione da "%@"
ja: "%@"から取り込む
nl: Scan van "%@"
sk: Sken z "%@"
sv: Scannad från "%@"
zh_cn: 扫描自 "%@"

# S_BUTTON_REMOTE_COLORMODE
source: Color Mode: %@
ca: Mode color:% @
cs: Barevný režim: %@
de: Farbmodus: %@
el: Έγχρωμη Λειτουργία: %@
es: Modo color: %@
fi: Väriasetus: %@
fr: Mode Couleur: %@
it: Modo Colore: %@
ja: カラーモード：%@
nl: Kleurmodus: %@
sk: Farebný režim: %@
sv: Färgläge: %@
zh_cn: 色彩模式：%@

# S_BUTTON_MANUSCRIPT
source: Original: %@
cs: Originál: %@
el: Πρωτότυπο: %@
fi: Alkuperäinen: %@
it: Originale: %@
ja: 原稿：%@
nl: Origineel: %@
sk: Originál: %@
zh_cn: 原稿: %@

# S_BUTTON_BOTH
source: 2-Sided Copy: %@
ca: Còpia a doble cara: %@
cs: 2-stranná kopie: %@
de: 2-seitig Kopieren: %@
el: Αντίγραφο Διπλής Όψης: %@
es: Copia A Doble Cara: %@
fi: 2-Puoleinen Kopio: %@
fr: Copie recto verso: %@
it: Copia 2 Facciate: %@
ja: 両面：%@
nl: 2-Zijdige Kopie: %@
sk: 2-stranná kópia: %@
sv: Dubbelsidigt: %@
zh_cn: 双面复印: %@

# S_BUTTON_FORMAT
source: File Format: %@
ca: Format arxiu: %@
cs: Formát souboru: %@
de: Dateiformat: %@
el: Μορφή Αρχείου: %@
es: Form. Archivo: %@
fi: Tiedostomuoto: %@
fr: Format fichier: %@
it: Formato File: %@
ja: フォーマット：%@
nl: Best.Indeling: %@
sk: Formát súboru: %@
sv: Filformat: %@
zh_cn: 文件格式: %@

# S_BUTTON_RESOLUTION
source: Resolution: %@
ca: Resolució: %@
cs: Rozlišení: %@
de: Auflösung: %@
el: Ανάλυση: %@
es: Resolución: %@
fi: Tarkkuus: %@
fr: Résolution: %@
it: Risoluzione: %@
ja: 解像度：%@
nl: Resolutie: %@
sk: Rozlíšenie: %@
sv: Upplösning: %@
zh_cn: 分辨率: %@

# S_BUTTON_OTHER
source: Other Settings
ca: Altres ajustos
cs: Další nastavení
de: Andere Einstellungen
el: Άλλες Ρυθμίσεις
es: Otros ajustes
fi: Muut asetukset
fr: Autres réglages
it: Altre impostazioni
ja: その他の設定
nl: Andere instellingen
sk: Ďalšie nastavenie
sv: Andra inställningar
zh_cn: 其他设置

# S_LABEL_REMOTESWITCH
source: Scan from your mobile device
ca: Escaneig des del dispositiu mòbil.
cs: Skenovat z vašeho mobilního zařízení
de: Scannen von Ihrem mobilen Gerät.
el: Σάρωση από τη φορητή συσκευή σας
es: Escanear desde su dispositivo móvil.
fi: Skannaa mobiililaitteestasi
fr: Numériser depuis votre appareil mobile
it: Scan dalla tua periferica mobile.
ja: 端末からスキャナー操作を行う
nl: Scan vanaf uw mobile apparaat.
sk: Skenovať z vášho mobilného zariadenia
sv: Scanna från din mobila enhet.
zh_cn: 从您的移动设备扫描

# S_TITLE_MANUSCRIPT_SIZE
source: Original Size
ca: Mida original
cs: Velikost originálu
de: Originalformat
el: Μέγεθος Πρωτοτύπου
es: Tamaño Original
fi: Alkuperäisen Koko
fr: Format de l'original
it: Formato Originale
ja: 原稿サイズ
nl: Formaat Origineel
sk: Veľkosť originálu
sv: Originalets Format
zh_cn: 原稿尺寸

# S_TITLE_MANUSCRIPT_CURRENT_SIZE
source: Detected paper size
ca: Mida del paper detectat
cs: Detekovaná velikost papíru
de: Papiergröße erkennen
el: Ανιχνευμένο μέγεθος χαρτιού
es: Tamaño de papel detectado
fi: Tunnista paperikoko
fr: Format de papier détecté
it: Formato rilevato
ja: 現在の検知サイズ
nl: Papierformaat herkennen
sk: Detekovaná veľkosť papiera
sv: Avläst pappersstorlek
zh_cn: 检知纸张尺寸

# S_TITLE_MANUSCRIPT_SAVE_SIZE
source: Store Size
ca: Mida guard.
cs: Uložit velikost
de: Speichergrösse
el: Μέγεθος αποθήκευσης
es: Tamaño Guard
fi: Tallenna Koko
fr: Taille enreg.
it: Dim. Archiviaz
ja: 保存サイズ
nl: Opslagformaat
sk: Uložiť veľkosť
sv: Lagringsstorl.
zh_cn: 保存大小

# S_TITLE_MANUSCRIPT_SET
source: Orientation
ca: Orientació
cs: Orientace
de: Ausrichtung
el: Προσανατολισμός
es: Orientación
fi: Suunta
it: Orientamento
ja: 画像セットの方向
nl: Oriëntatie
sk: Orientácia
sv: Orientering
zh_cn: 方向

# S_FOOTER_MANUSCRIPT_SAVE_SIZE
source: The image is automatically scaled when a different document size is selected.
ca: La imatge ha estat reduïda de forma automàtica quan es selecciona una mida de document diferent.
cs: Je-li vybrána odlišná velikost dokumentu, obraz se automaticky přizpůsobí.
de: Das Bild wird automatisch auf Dokumenten Größe skaliert, wenn ein anderes Format ausgewählt ist.
el: Η εικόνα προσαρμόζεται αυτόματα όταν επιλέγεται ένα διαφορετικό μέγεθος εγγράφου.
es: La imagen ha sido reducida de forma automática cuando se selecciona un tamaño de documento diferente.
fi: Kuva sovitetaan automaattisesti kun eri dokumenttikoko on valittuna.
fr: L'image est automatiquement redimensionnée si un format de document différent est sélectionné
it: L'immagine viene adattata automaticamente quando si seleziona un formato diverso
ja: 原稿サイズと異なるサイズを指定すると、 自動的に画像を拡大/縮小します。
nl: De afbeelding wordt automatisch aangepast wanneer een ander document is gekozen.
sk: Keď je vybraná odlišná veľkosť dokumentu, obraz sa automaticky prispôsobí.
sv: Bilden skalas automatiskt när annan storlek är vald.
zh_cn: 当选择一个不同的文档尺寸时，图象会自动缩放。

# S_MANUSCRIPT_CUSTOMSIZE_REGISTER
source: Registration of custom size
ca: Inscripció de mida personalitzada
cs: Registrace vlastní velikosti
de: Registrierung von benutzerdefinierter Größe
el: Καταχώρηση προσαρμοσμένου μεγέθους
es: Inscripción de tamaño personalizado
fi: Mukautetun koon määritys
fr: Enregistrement du format personnalisé
it: Registrazione Formato Personalizzato
ja: カスタムサイズの登録
nl: Registratie van aangepast formaat
sk: Registrácia vlastnej veľkosti
sv: Registrering av egen storlek
zh_cn: 自定义尺寸登录

# S_BUTTON_FORMAT_COLOR
source: Color/Grayscale
ca: Color / Escala de grisos
cs: Barevně/Stupně šedé
de: Farbe/Grautöne
el: Έγχρωμο/Διαβαθμ Γκρι
es: Color/escala grises
fi: Väri/Harmaasävy
fr: Coul./Niv. de gris
it: Colore/Scala di grigi
ja: カラー/グレースケール
nl: Kleur/grijstinten
sk: Farebne/Stupne šedej
sv: Färg/Gråskala
zh_cn: 彩色/灰度

# S_BUTTON_FORMAT_MONOCHROME
source: B/W
ca: B/N
cs: Č/B
de: S/W
el: Α/Μ
es: B/N
fi: M/V
fr: N/B
it: B/N
ja: 白黒
nl: Z/W
sk: Č/B
sv: Svartvit
zh_cn: 黑白

# S_TITLE_FORMAT_FILE_FORMAT
source: File Type
ca: Tipus de fitxer
cs: Typ souboru
de: Dateityp
el: Τύπος Αρχείου
es: Tipo de Fichero
fi: Tiedostotyyppi
fr: Type de fichier
it: Tipo File
ja: ファイル形式
nl: Bestandstype
sk: Typ súboru
sv: Fil Typ
zh_cn: 文件类型

# S_TITLE_FORMAT_COMPACT_PDF
source: Compact PDF
ca: PDF compacte
cs: Kompaktní PDF
de: Rechnung
el: Συμπυκνωμένο PDF
es: PDF compacto
fi: Pakattu PDF
fr: PDF Compact
it: PDF Compresso
ja: 高圧縮PDFのタイプ
sk: Kompaktné PDF
sv: Komprimerad PDF
zh_cn: 高压缩PDF

# S_TITLE_FORMAT_COLOR_COMPRESSION
source: Comp. Ratio
ca: Ràtio comp.
cs: Poměr komprese
de: Komp.Rate
el: Συμπ. Κλίμακα
es: Ratio Comp.
fi: Pakkaussuhde
fr: Taux compres.
it: Rapporto comp.
ja: 圧縮率
nl: Comp.factor
sk: Pomer kompresie
sv: Komp.förhåll.
zh_cn: 压缩率

# S_TITLE_FORMAT_MONOCHROME_COMPRESSION
source: Compression Mode
ca: Mode de compressió
cs: Režim komprese
de: Komprimierungsmod.
el: Λειτουργία Συμπίεσης
es: Modo de Compresión
fi: Pakkaustapa
fr: Mode de compres.
it: Modo Compressione
ja: 圧縮形式
nl: Compressiemodus
sk: Režim kompresie
sv: Komprimeringsläge
zh_cn: 压缩模式

# S_FORMAT_PAGE_PER_FILE
source: Specified Pages per File
ca: Pàgines específiques per arxiu
cs: Určené stránky na soubor
de: Spezifizierte Seiten pro Datei
el: Καθορισμένες σελίδες ανά Αρχείο
es: Páginas específicas por archivo
fi: Eritellyt sivut/tiedosto
fr: Pages spécifiées par fichier
it: Pagine per file specificate
ja: ページ毎にファイル化
nl: Opgegeven pagina's per bestand
sk: Určené stránky na súbor
sv: Specificerade sidor per fil
zh_cn: 每页归档为一个文件

# S_FORMAT_PAGENUM
source: Page No.
ca: pàgina nº
cs: Strana č.
de: Seitennr.
el: Αρ. Σελίδας
es: página nº
fi: sivunro
fr: N° de page
it: N. pagina
ja: ページ数
nl: paginanummer
sk: Strana č.
sv: sidnummer
zh_cn: 页码

# S_FORMAT_PAGE
source: Page
ca: Pàgina
cs: Strana
de: Seite
el: Σελίδα
es: Página
fi: Sivu
it: Pagina
ja: ページ
nl: Pagina
sk: Strana
sv: Sidan
zh_cn: 页

# S_FORMAT_PDF_PASSWORD
source: Encryption
cs: Šifrování
de: Verschlüsselt
el: Κρυπτογράφηση
fi: Salaus
fr: Cryptage
it: Criptatura
ja: 暗号化
nl: Encryptie
sk: Šifrovanie
sv: Kryptering
zh_cn: 加密

# S_FORMAT_PASSWORD
source: Password
ca: Contrasenya
cs: Heslo
de: Kennwort
el: Κωδικός Πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
sk: Heslo
sv: Lösenord
zh_cn: 密码

# S_TITLE_OTHER_EXPOSURE_MODE
source: Exposure
ca: Exposició
cs: Expozice
de: Belichtung
el: Φωτεινότητα
es: Exposición
fi: Valotus
fr: Exposition
it: Esposizione
ja: 濃度
nl: Belichting
sk: Expozícia
sv: Exponering
zh_cn: 浓度

# S_TITLE_OTHER_BLANK
source: Blank Page Skip
ca: Saltar pàgina en blanc
cs: Přeskočit prázdnou stránku
de: Leere Seite überspringen
el: Παράκαμψη Κενών Σελίδων
es: Saltar página en blanco
fi: Tyhjän sivun ohitus
fr: Suppr. pages vierges
it: Salta pagine vuote
ja: 白紙飛ばし
nl: Blanco pag. overslaan
sk: Preskočiť prázdnu stránku
sv: Hoppa över tomma sidor
zh_cn: 空白页跳过

# S_TITLE_OTHER_EXPOSURE_LEVEL
source: Exposure Level
ca: Nivell d'exposició
cs: Úroveň expozice
de: Belichtugs-Level
el: Επίπεδο Φωτεινότητας
es: Nivel de exposición
fi: Valotus
fr: Niveau d'exposition
it: Livello esposizione
ja: 濃度レベル
nl: Belichtingsvniveau
sk: Úroveň expozície
sv: Exponeringsnivå
zh_cn: 浓度水平
