Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# MSG_NOTPRINT_CONFIRM
source: There is a file which cannot be printed for the following reasons. Continue except for the file which cannot be printed?
ca: Hi ha cap fitxer que no es pot imprimir per les raons següents. Continuar excepte pel fitxer que no es pot imprimir?
cs: Vyskytuje se soubor, který nelze z následujících důvodů tisknout. Pokračovat v tisku bez souboru, který nelze tisknout?
de: Aus den folgenden Gründen kann eine Datei nicht gedruckt werden. Fortfahren, außer mit der Datei, die nicht gedruckt werden kann?
el: Υπάρχει ένα αρχείο που δεν μπορεί να εκτυπωθεί για τους ακόλουθους λόγους. Συνέχεια εκτός από το αρχείο που δεν μπορεί να εκτυπωθεί;
es: Existe un archivo que no se puede imprimir por las razones siguientes. ¿Continuar excepto para el archivo que no se puede imprimir?
fi: On tiedosto, jota ei voida tulostaa seuraavista syistä. Haluatko jatkaa lukuun ottamatta tiedostoa, jota ei voi tulostaa?
fr: Un fichier ne peut pas être imprimé pour les raisons suivantes. Continuer à l'exception du fichier qui ne peut pas être imprimé ?
it: C'è un file che non può essere stampato, per le seguenti ragioni. Continuare e lasciar perdere il file che non può essere stampato?
ja: 以下の理由により印刷できないファイルがあります。 印刷できないファイルを除いて印刷を続行しますか？
nl: Er is een bestand dat niet afgedrukt kan worden om de volgende redenen. Doorgaan met uitzondering van het bestand dat niet afgedrukt kan worden?
sk: Vyskytuje sa súbor, ktorý nie je možné z nasledujúcich dôvodov tlačiť. Pokračovať v tlači bez súboru, ktorý nie je možné tlačiť?
sv: Det finns en fil som inte kan skrivas ut av följande orsaker. Vill du fortsätta med undantag av filen som inte kan skrivas ut?
zh_cn: 由于如下的原因有一个文件不能被打印。 除了不能被打印的文件并继续？

# MSG_NOTPRINT_RETENTION
source: The encryption PDF cannot carry out retention.
ca: El PDF xifrat no pot realitzar la retenció.
cs: Šifrovaný PDF soubor nelze pozdržet.
de: Die verschlüsselte pdf.-Datei kann Aufbewahrung nicht ausführen.
el: Το κρυπτογραφημένο PDF δεν μπορεί να εκτελέσει κράτηση.
es: El PDF cifrado no puede realizar retención.
fi: Salaus-PDF ei voi suorittaa säilytystä.
fr: Le cryptage PDF ne peut pas effectuer la rétention.
it: Il PDF crittografia non può eseguire la memorizzazione.
ja: ・暗号化PDFはリテンションが出来ません。
nl: De PDF versleuteling kan geen retentie uitvoeren.
sk: Šifrovaný PDF súbor nie je možné pozdržať.
sv: PDF-krypteringen kan inte utföra kvarhållningen.
zh_cn: he encryption PDF cannot carry out retention.

# S_FORMAT_OCR
source: OCR
ja: OCR(文字認識)

# S_FORMAT_CORRECT_IMAGE_ROTATION
source: Detect Image Direction
ca: Adreça de detecció de la imatge
cs: Detekce směru obrazu
de: Bildrichtung erkennen
el: Ανίχνευση Προσανατολισμού Εικόνας
es: Dirección de detección de la imagen
fi: Kuvasuunnan tunnistus
fr: Détecter le sens de l'image
it: Rileva direz. immag.
ja: 画像の向き検知
nl: Detecteer Afbeeldingspositie
sk: Detekcia smeru obrazu
sv: Ta bort Bildriktning
zh_cn: 图像方向检测

# S_FORMAT_EXTRACT_FILE_NAME
source: File Name Auto Extraction
ca: Extracció automàtica del nom de fitxer
cs: Auto vyjmutí názvu souboru
de: Dateiname Auto-Extraktion
el: Αυτόματη Εξαγωγή Ονόματος Αρχείου
es: Extracción automática del nombre de archivo
fi: Tiedostonimen Automaattinen poiminta
fr: Nom du fichier Extraction automatique
it: Nome file Estrazione automatica
ja: ファイル名自動抽出
nl: Bestandnaam Auto-extractie
sk: Auto vybratie názvu súboru
sv: Filnamm Auto-extraktion
zh_cn: 自动提取文件名

# S_RS_XML_OCRLANGUAGE_DEFAULT
source: Default
ca: Predeterminat
cs: Výchozí
de: Standard
el: Προκαθορισμένο
es: Predeterminado
fi: Oletus
fr: Par défaut
it: Impostazione predefinita
ja: デフォルト
nl: Standaard
sk: Východzie
sv: Standard
zh_cn: 默认

# S_RS_XML_OCRLANGUAGE_JA
source: Japanese
ca: Japonès
cs: Japonština
de: Japanisch
el: Ιαπωνικα
es: Japonés
fi: Japani
fr: Japonais
it: Giapponese
ja: 日本語
nl: Japans
sk: Japončina
sv: Japanska
zh_cn: 日本语

# S_RS_XML_OCRLANGUAGE_EN
source: English
ca: Anglès
cs: Angličtina
de: Englisch
el: Αγγλικα
es: Inglés
fi: Englanti
fr: Anglais
it: Inglese
ja: 英語
nl: Engels
sk: Angličtina
sv: Engelska(brittisk)
zh_cn: 英语

# S_RS_XML_OCRLANGUAGE_DE
source: German
ca: Alemany
cs: Německy
de: Deutsch
el: Γερμανικα
es: Alemán
fi: Saksa
fr: Allemand
it: Germania
ja: ドイツ語
nl: Duits
sk: Nemčina
sv: Tyska
zh_cn: 德国

# S_RS_XML_OCRLANGUAGE_FR
source: French
ca: Francès
cs: Francouzština
de: Französisch
el: Γαλλικα
es: Francés
fi: Ranska
fr: Français
it: Francese
ja: フランス語
nl: Frans
sk: Francúzština
sv: Franska
zh_cn: 法语

# S_RS_XML_OCRLANGUAGE_ES
source: Spanish
ca: Espanyol
cs: Španělština
de: Spanisch
el: Ισπανικα
es: Español
fi: Espanja
fr: Espagnol
it: Spagnolo
ja: スペイン語
nl: Spaans
sk: Španielčina
sv: Spanska
zh_cn: 西班牙语

# S_RS_XML_OCRLANGUAGE_IT
source: Italian
ca: Italià
cs: Italština
de: Italienisch
el: Ιταλικα
es: Italiano
fi: Italia
fr: Italien
it: Italiano
ja: イタリア語
nl: Italiaans
sk: Taliančina
sv: Italienska
zh_cn: 意大利语

# S_RS_XML_OCRLANGUAGE_NL
source: Dutch
ca: Holandès
cs: Holandština
de: Niederländisch
el: Ολλανδικα
es: Holandés
fi: Hollanti
fr: Hollandais
it: Olandese
ja: オランダ語
nl: Nederlands
sk: Holandčina
sv: Holländska
zh_cn: 荷兰语

# S_RS_XML_OCRLANGUAGE_CA_ES
source: Catalan
ca: Català
cs: Katalánština
de: Katalanisch
el: Καταλανικά
es: Catalán
fi: Katalaani
it: Catalano
ja: カタロニア語
nl: Catalaans
sk: Katalánsky
sv: Katalanska
zh_cn: 加泰罗尼亚语

# S_RS_XML_OCRLANGUAGE_SV
source: Swedish
ca: Suec
cs: Švédština
de: Schwedisch
el: Σουηδικα
es: Sueco
fi: Ruotsi
fr: Suédois
it: Svedese
ja: スウェーデン語
nl: Zweeds
sk: Švédčina
sv: Svenska
zh_cn: 瑞典语

# S_RS_XML_OCRLANGUAGE_NO
source: Norwegian
ca: Noruec
cs: Norština
de: Norwegisch
el: Νορβηγικα
es: Noruego
fi: Norja
fr: Norvégien
it: Norvegese
ja: ノルウェー語
nl: Noors
sk: Nórčina
sv: Norska
zh_cn: 挪威语

# S_RS_XML_OCRLANGUAGE_FI
source: Finnish
ca: Finlandès
cs: Finština
de: Finnisch
el: Φιλανδικα
es: Finlandés
fi: Suomi
fr: Finnois
it: Fillandese
ja: フィンランド語
nl: Fins
sk: Fínčina
sv: Finska
zh_cn: 芬兰语

# S_RS_XML_OCRLANGUAGE_DA
source: Danish
ca: danès
cs: Dánština
de: Dänisch
el: Δανικα
es: Danés
fi: Tanska
fr: Danois
it: Danese
ja: デンマーク語
nl: Deens
sk: Dánčina
sv: Danska
zh_cn: 丹麦语

# S_RS_XML_OCRLANGUAGE_CS
source: Czech
ca: Txec
cs: Čeština
de: Tschechisch
el: Τσεχικα
es: Checo
fi: Tsekki
fr: Tchèque
it: Ceco
ja: チェコ語
nl: Tsjechisch
sk: Čeština
sv: Tjeckiska
zh_cn: 捷克语

# S_RS_XML_OCRLANGUAGE_PL
source: Polish
ca: Polonès
cs: Polština
de: Polnisch
el: Πωλονικα
es: Polaco
fi: Puola
fr: Polonais
it: Polacco
ja: ポーランド語
nl: Pools
sk: Poľština
sv: Polska
zh_cn: 波兰语

# S_RS_XML_OCRLANGUAGE_HU
source: Hungarian
ca: Hongarès
cs: Maďarština
de: Ungarisch
el: Ουγγρικα
es: Húngaro
fi: Unkari
fr: Hongrois
it: Ungherese
ja: ハンガリー語
nl: Hongaars
sk: Maďarčina
sv: Ungerska
zh_cn: 匈牙利语

# S_RS_XML_OCRLANGUAGE_EL
source: Greek
ca: Grec
cs: Řečtina
de: Griechisch
el: Ελληνικα
es: Griego
fi: Kreikka
fr: Grecque
it: Greco
ja: ギリシャ語
nl: Grieks
sk: Gréčtina
sv: Grekiska
zh_cn: 希腊语

# S_RS_XML_OCRLANGUAGE_RU
source: Russian
ca: Rus
cs: Ruština
de: Russisch
el: Ρωσσικα
es: Ruso
fi: Venäjä
fr: Russe
it: Russo
ja: ロシア語
nl: Russisch
sk: Ruština
sv: Ryska
zh_cn: 俄语

# S_RS_XML_OCRLANGUAGE_PT
source: Portuguese
ca: Portuguès
cs: Portugalština
de: Portugisisch
el: Πορτογαλικα
es: Portugués
fi: Portugali
fr: Portugais
it: Portoghese
ja: ポルトガル語
nl: Portugees
sk: Portugalčina
sv: Portugisiska
zh_cn: 葡萄牙语

# S_RS_XML_OCRLANGUAGE_TR
source: Turkish
ca: Turc
cs: Turečtina
de: Türkisch
el: Τουρκικα
es: Turco
fi: Turkki
fr: Turque
it: Turco
ja: トルコ語
nl: Turks
sk: Turečtina
sv: Turkiska
zh_cn: 土耳其语

# S_RS_XML_OCRLANGUAGE_SK
source: Slovak
ca: Eslovac
cs: Slovensky
de: Slowakisch
el: Σλοβάκικα
es: Eslovaco
fi: Slovakia
fr: Slovaque
it: Slovacco
ja: スロバキア語
nl: Slovaaks
sk: Slovensky
sv: Slovakiska
zh_cn: 斯洛伐克语

# S_RS_XML_OCRLANGUAGE_ZH_CN
source: Simplified Chinese
ca: Xinès simplificat
cs: Zjednodušená čínština
de: Chinesisch(vrc)
el: Απλοποιημενα κινεζικα
es: Chino simplificado
fi: Yksinkert. kiina
fr: Chinois simplifie
it: Cinese semplificato
ja: 中国語簡体字
nl: Chinees vereenvoudigd
sk: Čínština
sv: Kinesiska
zh_cn: 简体中文

# S_RS_XML_OCRLANGUAGE_ZH_TW
source: Traditional Chinese
ca: Xinès tradicional
cs: Tradiční Čínština
de: Chinesisch(Taiwan)
el: Παραδοσιακα Κινεζικα
es: Chino Tradicional
fi: Perinteinen Kiina
fr: Chinois Traditionnel
it: Cinese Tradizionale
ja: 中国語繁体字
nl: Traditioneel Chinees
sk: Tradičná Čínština
sv: Kinesiska(Traditionell)
zh_cn: 繁体中文

# S_RS_XML_OCRLANGUAGE_KO
source: Korean
ca: Coreà
cs: Korejština
de: Koreanisch
el: Κορεάτικα
es: Coreano
fi: Korea
fr: Coréen
it: Coreano
ja: 韓国語
nl: Koreaa
sk: Kórejčina
sv: Koreanska
zh_cn: 韩语

# S_RS_XML_OCROUTPUTFONT_DEFAULT
source: Default
ca: Predeterminat
cs: Výchozí
de: Standard
el: Προκαθορισμένο
es: Predeterminado
fi: Oletus
fr: Par défaut
it: Impostazione predefinita
ja: デフォルト
nl: Standaard
sk: Východzie
sv: Standard
zh_cn: 默认

# S_RS_XML_OCROUTPUTFONT_MS_GOTHIC
source: MS Gothic
ja: ＭＳゴシック

# S_RS_XML_OCROUTPUTFONT_MS_MINCHO
source: MS Mincho
ja: ＭＳ明朝

# S_RS_XML_OCROUTPUTFONT_MS_PGOTHIC
source: MS Pgothic
ja: ＭＳ Ｐゴシック

# S_RS_XML_OCROUTPUTFONT_MS_PMINCHO
source: MS Pmincho
ja: ＭＳ Ｐ明朝

# S_RS_XML_OCRACCURACY_AUTO
source: Auto
el: Αυτόματο
fi: Autom.
ja: 自動
sk: Automaticky
zh_cn: 自动

# S_RS_XML_OCRACCURACY_PRIORITY_TEXT
source: Priority Text
ca: Èmfasi text
cs: Zvýraznit text
de: Text-Betonung
el: Έμφαση Κειμέν.
es: Énfasis texto
fi: Tekstin koros.
fr: Accent. texte
it: Enfasi testo
ja: 文字重視
nl: Tekst vet
sk: Zvýrazniť text
sv: Textbetoning
zh_cn: 文字优先

# S_TITLE_FORMAT_OCR_LANGUAGE
source: Language Setting
ca: Ajust idioma
cs: Nastavení jazyka
de: Spracheinstellung
el: Ρύθμιση Γλώσσας
es: Ajsute idioma
fi: Kieliasetus
fr: Réglage du langage
it: Impostaz. Lingua
ja: 言語設定
nl: Taal Instelling
sk: Nastavenie jazyka
sv: Språkinställning
zh_cn: 语言设置

# S_TITLE_FORMAT_OCR_OUTPUT_FONT
source: Font
ca: Tipus lletra
cs: Písmo
de: Schrift
el: Γραμματοσειρά
es: Tipo de letra
fi: Fontti
fr: Police
it: Carattere
ja: フォント
nl: Lettertype
sk: Písmo
zh_cn: 字体

# S_TITLE_FORMAT_OCR_ACCURACY
source: OCR Accuracy
ca: Precisió d'OCR
cs: Přesnost OCR
de: OCR-Genauigkeit
el: Ακρίβεια OCR
es: Precisión de OCR
fi: OCR-tarkkuus
fr: Précision OCR
it: Precisione OCR
ja: OCR精度
nl: Nauwkeurigheid van OCR
sk: Presnosť OCR
sv: OCR-noggrannhet
zh_cn: OCR精度

# S_RS_XML_FILE_FORMAT_COMPACT_PDFA_1A
source: Compact
ca: Compacte
cs: Kompaktní
de: Kompakt
el: Συμπυκνωμένο
es: Compacto
fi: Pieni
it: Compatto
ja: 高圧縮
sk: Kompaktné
sv: Kompakt
zh_cn: 压缩

# S_RS_XML_FILE_FORMAT_COMPACT_PDFA_1A_ULTRA_FINE
source: Compact Ultra Fine
ca: Compacte Ultra Fino
cs: Kompaktní ultra jemné
el: Συμπυκνωμένο Πολύ Υψηλή
es: Compacto Ultra Fino
fr: Compact Ultra Fin
it: Compatto Ultra Fine
ja: 高圧縮高精細
nl: Compact ultra fijn
sk: Kompaktné ultra jemné
sv: Komprimerad Ultra fin
zh_cn: 高压缩高精细

# S_RS_XML_FILE_FORMAT_PRIORITY_BLACK_PDFA_1A
source: Bk Letter Emphasis
ca: Èmfasi lletra neg.
cs: Zvýraznění černých znaků
de: Schw.Buchst. herv.
el: Έμφαση Μαύρων Γραμμάτων
es: Énfasis letra neg.
fi: Musta kirj. korost
fr: Acc. carac. noirs
it: Rilievo car. neri
ja: 黒文字重視
nl: Nadruk zw. letter
sk: Zvýraznenie čiernych znakov
sv: Bet. svart bokstav
zh_cn: 黑字增强

# MSG_NOTPRINT_OFFICE
source: Direct Print Expansion Kit is required to print OOXML files.
ca: Es necessita el Kit d'Ampliació per a la impressió directa per a imprimir fitxers OOXML.
cs: Pro tisk OOXML souborů je vyžadována Sada rozšíření pro přímý tisk.
de: Für das Drucken von OOXML-Dateien ist ein Direktdruckerweiterungskit erforderlich.
el: Για την εκτύπωση αρχείων OOXML απαιτείται το Κιτ Επέκτασης Άμεσης Εκτύπωσης
es: Se necesita el Kit de Expansión para impresión directa para imprimir archivos OOXML.
fi: Suoran tulostuksen laajennussarjaa vaaditaan OOXML-tiedostojen tulostamiseen.
fr: Le kit d'extension impression directe est nécessaire pour l'impression de fichiers OOXML.
it: Per stampare file OOXML si richiede il kit di espansione stampa diretta.
ja: ・ダイレクトプリント拡張キットが無いため、OOXMLファイルの印刷は出来ません。
nl: U hebt de Directe Afdrukuitbreidingskit nodig om OOXML-bestanden te kunnen afdrukken.
sk: Pre tlač OOXML súborov je vyžadovaná Sada rozšírenia pre priamu tlač.
sv: Expansionssats för direkt utskrift krävs för att skriva ut OOXML-filer.
zh_cn: 打印OOXML文件需要直接打印扩充组件。

# S_TITLE_PRINTRELEASE
source: Print Release
ca: Alliber. impres
cs: Uvolnění tisku
de: Abrufdruck
el: Ελευθέρωση Εκτύπ
es: Liberación impr.
fi: Tulost. Vap.
fr: Libérat. d'impr.
it: Release stampa
ja: プリントリリース
nl: Afdrukvrijgave
sk: Uvoľnenie tlače
sv: Släpp utskrift
zh_cn: 打印释放

# S_SETTING_MAILSERVER_CONNECT_TEST
source: Connection Test
ca: Prova de connexió
cs: Test spojení
de: Verbindungstest
el: Δοκιμή Σύνδεσης
es: Prueba de conexión
fi: Yhteystesti.
fr: Test de connexion
it: Test di collegamento
ja: 接続テスト
nl: Verbindingstest
sk: Test pripojenia
sv: Anslutningstest
zh_cn: 连接测试

# MSG_SERVER_CONNECT_SUCCESS
source: Connection test succeeded. Save the settings.
ca: Prova de connexió correcta. Deseu la configuració.
cs: Test připojení byl úspěšný. Uložte nastavení.
de: Verbindungstest erfolgreich abgeschlossen. Die Einstellungen speichern.
el: Ο έλεγχος σύνδεσης ήταν επιτυχής. Αποθηκεύστε τις ρυθμίσεις.
es: Prueba de conexión correcta. Guarde la configuración.
fi: Yhteystesti onnistunut. Tallenna asetukset.
fr: Test de connexion réussi. Enregistrez les paramètres.
it: Il test connessione è andato a buon fine. Salvare le impostazioni.
ja: 接続に成功しました。設定を保存してください。
nl: De verbindingstest is geslaagd. Sla de instellingen op.
sk: Test pripojenia bol úspešný. Uložte nastavenie.
sv: Anslutningstestet lyckades. Spara inställningarna.
zh_cn: 连接测试成功。保存设置。

# MSG_SERVER_CONNECT_FAILED
source: Connection test failed. Check the settings.
ca: Error en la prova de connexió. Comproveu la configuració.
cs: Test připojení se nezdařil. Zkontrolujte nastavení.
de: Verbindungstest ist fehlgeschlagen. Die Einstellungen überprüfen.
el: Ο έλεγχος σύνδεσης απέτυχε. Ελέγξτε τις ρυθμίσεις.
es: Prueba de conexión incorrecta. Compruebe los ajustes.
fi: Yhteystesti epäonnistunut. Tarkista asetukset.
fr: Échec du test de connexion. Contrôlez les paramètres.
it: Il test connessione non è andato a buon fine. Controllare le impostazioni.
ja: 接続に失敗しました。設定を確認してください。
nl: De verbindingstest is mislukt. Controleer de instellingen.
sk: Test pripojenia zlyhal. Skontrolujte nastavenie.
sv: Anslutningstestet misslyckades. Kontrollera inställningarna.
zh_cn: 连接测试失败。检查设置。

# MSG_ACCESS_INHIBIT_PHOTOS_ERR
source: Failed to retrieve photos.
ca: Error en recuperar les fotos.
cs: Vyvolání fotografií se nezdařilo.
de: Fotos wurden nicht gefunden.
el: Αποτυχία ανάκτησης των φωτογραφιών.
es: No se pudieron recuperar las fotos.
fi: Valokuvia ei voitu noutaa.
fr: Impossible de récupérer les photos.
it: Errore nel recupero delle foto.
ja: 写真の取得に失敗しました。
nl: De foto's konden niet worden opgehaald.
sk: Vyvolanie fotografií zlyhalo.
sv: Kunde inte hämta foton.
zh_cn: 获取照片失败。

# MSG_ENTERED_FOLDERNAME_ERR
source: The entered name cannot be used.
ca: El nom introduït no es pot utilitzar.
cs: Zadaný název nelze použít.
de: Der eingegebene Name kann nicht verwendet werden.
el: Το όνομα που καταχωρήθηκε δεν μπορεί να χρησιμοποιηθεί.
es: No se puede utilizar el nombre introducido.
fi: Syötettyä nimeä ei voi käyttää.
fr: Impossible d'utiliser le nom saisi.
it: Non è possibile utilizzare il nome inserito.
ja: 入力された名前は使用できません。
nl: U kunt de ingevoerde naam niet gebruiken.
sk: Zadaný názov nie je možné použiť.
sv: Det angivna namnet kan inte användas.
zh_cn: 输入的名称不能被使用。

# MSG_MOVEFOLDER_FOLDERNAME_ERR
source: A folder that cannot be moved is selected.
ca: S'ha seleccionat una carpeta que no es pot moure.
cs: Je zvolena složka, kterou nelze přesunout.
de: Es wurde ein Ordner gewählt, der nicht verschoben werden kann.
el: Έχει επιλεχθεί ένας φάκελος που δεν μπορεί να μετακινηθεί.
es: Se ha seleccionado una carpeta que no se puede mover.
fi: Kansio on valittu, jota ei voi siirtää.
fr: Vous avez sélectionné un dossier qui ne peut pas être déplacé.
it: È stata selezionata una cartella che non può essere spostata.
ja: 移動できないフォルダーが選択されています。
nl: U hebt een map geselecteerd die niet verplaatst kan worden.
sk: Je zvolená zložka, ktorú nemožno presunúť.
sv: En mapp som inte kan flyttas har valts.
zh_cn: 选择了一个不能被移动的文件夹。

# MSG_UPGRADING_INTERNALDATA
source: Upgrading internal data.
ca: Actualitzant les dades internes.
cs: Aktualizace interních dat.
de: Aktualisierung internen Daten
el: Αναβάθμιση εσωτερικών δεδομένων.
es: Actualizando los datos internos.
fi: Päivitetään dataa.
fr: Mise à jour des données internes.
it: Upgrade dati interni
ja: 内部データの更新中です。
nl: Bijwerken interne data.
sk: Aktualizácia interných dát.
sv: Uppdaterar data.
zh_cn: 正在更新内部数据。

# MSG_UPGRADE_INTERNALDATA_COMPLETE
source: Finished upgrading internal data.
ca: Actualització de les dades internes finalitzada.
cs: Aktualizace interních dat byla dokončena.
de: Aktualisierung internen Daten beendet
el: Ολοκλήρωση αναβάθμισης εσωτερικών δεδομένων.
es: Actualización de los datos internos finalizada.
fi: Päivitys valmis.
fr: La mise à jour des données internes est terminée.
it: Upgrade dati interni terminato
ja: 内部データの更新が終了しました。
nl: Bijwerken interne data voltooid.
sk: Aktualizácia interných dát bola dokončená.
sv: Data har uppdaterats.
zh_cn: 内部数据更新结束。

# MSG_UPGRADE_INTERNALDATA_ERR
source: The files that failed to update were stored in ScanFile folder. You can access them from "Manage Files".
ca: Els fitxers que no s'ha pogut actualitzar s'han desat a la carpeta ScanFile. Podeu accedir-hi des de "Gestiona fitxers".
cs: Soubory, které se nezdařilo aktualizovat byly uloženy do složky ScanFile. Přístup k nim je přes "Správa souborů".
de: Die Dateien, die nicht aktualisiert werden konnten, wurden im ScanFile-Ordner abgelegt. Sie können unter „Dateien verwalten“ darauf zugreifen.
el: Τα αρχεία που απέτυχαν να ενημερωθούν ήταν αποθηκευμένα στο φάκελο ΣάρωσηΑρχείου. Μπορείτε να έχετε πρόσβαση σε αυτά από το "Διαχείριση Αρχείων".
es: Los archivos que no se pudieron actualizar se han guardado en la carpeta ScanFile. Puede acceder a ellos desde "Gestionar archivos".
fi: Tiedostot, joita ei voitu päivittää tallennettiin ScanFile-kansioon. Voit käyttää niitä kohdasta "Tiedostojen hallinta".
fr: Les fichiers dont la mise à jour a échoué ont été enregistrés dans le dossier ScanFile. Vous pouvez y accéder depuis « Gérer les fichiers ».
it: I file per i quali l'aggiornamento non è andato a buon fine sono stati salvati nella cartella ScanFile. È possibile accedervi da "Gestisci file".
ja: 更新に失敗したファイルはScanFileフォルダーに保存しました。「ファイルを管理する」よりご確認ください。
nl: De bestanden die niet konden worden bijgewerkt, zijn opgeslagen in de map "ScanFile". U kunt ze openen via "Bestanden beheren".
sk: Súbory, ktoré sa nepodarilo aktualizovať boli uložené do zložky ScanFile. Prístup k nim je cez "Správa súborov".
sv: De filer som inte kunde uppdateras lagrades i skanningfilsmappen. Du kan komma åt dem från "Hantera filer".
zh_cn: 更新失败的文件被存储在ScanFile文件夹里。你可以从“管理文件”中来访问它们。

# MSG_BUTTON_OK
source: OK
ca: Acceptar
es: Aceptar
zh_cn: 好

# S_SETTING_APPLICATION_SNMP_COMMUNITY_STRING_DEFAULT
source: SNMP Community String
ca: Sèrie de caràcters SNMP
es: Serie de caracteres SNMP
fi: SNMP yhteisökoodi
fr: Nom de communauté
zh_cn: SNMP Community字符串

# SUBMSG_COMMUNITYSTRING_ERR
source: Community String
ca: Sèrie de caràcters Comunitat
es: Serie de caracteres Comunidad
fr: Chaîne de communauté
it: Stringa comune
nl: Algemene rij
sv: Community sträng
zh_cn: Community字符串

# S_RS_XML_FILE_FORMAT_PDFA
source: PDF/A-1b
ca: PDF/A
cs: PDF/A
de: PDF/A
el: PDF/A
es: PDF/A
fi: PDF/A
fr: PDF/A
it: PDF A
nl: PDF/A
sk: PDF/A
sv: PDF/A
zh_cn: PDF/A

# S_RS_XML_SPECIAL_MODE_NONE
source: Off
cs: Vyp
el: Απενεργοποίηση
sk: Vyp
zh_cn: 关

# S_EMAIL_HEADER_FROM
source: From
ca: De
cs: Od
de: Von
el: Από
es: De
fi: Lähettäjä
fr: De
it: Da
nl: Van
sk: Od
sv: Från
zh_cn: 从

# S_EMAIL_HEADER_TO
source: To
ca: Per a
cs: Pro
de: An
el: Προς
es: Para
fi: Vast.
fr: A
it: A
nl: Aan
sk: Pre
sv: Till
zh_cn: 收件

# S_PRINT_N_UP_ONE_UP
source: 1-Up
cs: 1-stránka
el: 1-Up (1-σε-1)
fi: 1 sivua arkille
sk: 1-stránka
sv: 1-Upp
zh_cn: 一合一

# S_PRINT_N_UP_TWO_UP
source: 2-Up
cs: 2-stránky
el: 2-Up (2-σε-1)
fi: 2 sivua arkille
sk: 2-stránky
sv: 2-Upp
zh_cn: 二合一

# S_PRINT_N_UP_FOUR_UP
source: 4-Up
cs: 4-stránky
el: 4-Up (4-σε-1)
fi: 4 sivua arkille
sk: 4-stránky
sv: 4-Upp
zh_cn: 四合一

# S_EMAIL_HEADER_CC
source: Cc
cs: Kopie
el: Κοιν.
fi: Kopio
sk: Kópia
zh_cn: 抄送

# arrangefiler_item3
source: Multi Selection
ca: Selecció múltiple
cs: Multi volba
de: Mehrfachauswahl
el: Πολλαπλή Επιλογή
es: Selección múltiple
fi: Monivalinta
fr: Sélection multiple
it: Selezione multipla
nl: Meervoudige Selectie
sk: Multi voľba
sv: Flerval
zh_cn: 多选

# savefiler_item4
source: Print
ca: Imprimir
cs: Tisk
de: Drucken
el: Εκτύπωση
es: Imprimir
fi: Tulostus
fr: Imprimer
it: Stampa
nl: Afdrukken
sk: Tlač
sv: Skriv ut
zh_cn: 打印

# mailsettingdisplay
source: Mail Display Settings
ca: Configuració de visualització del correu
cs: Nastavení zobrazení mailu
de: Einstellungen E-Mail-Anzeige
el: Ρυθμίσεις Προβολής Mail
es: Configuración de visualización del correo
fi: Postin näytön asetukset
fr: Paramètres d'affichage du courrier
it: Impostazioni visualizzazione posta
nl: Mailweergave-instellingen
sk: Nastavenie zobrazenia mailu
sv: Inställning e-postvisning
zh_cn: 邮件显示设置

# mailsettingdisplaytitle
source: Acquisition Number
ca: Número d'adquisició
cs: Získané číslo
de: Anschaffungsnummer
el: Αριθμός λήψης
es: Número de adquisición
fi: Hankinta-numero
fr: Numéro d'acquisition
it: Numero di acquisizione
nl: Aanschafnummer
sk: Získané číslo
sv: Anskaffningsnummer
zh_cn: 取得数量

# mailsettingdefaultdisplaytitle
source: Filter Settings
ca: Configuració de filtres
cs: Nastavení filtrování
de: Filtereinstellungen
el: Ρυθμίσεις Φίλτρου
es: Configuración de filtros
fi: Suodatinasetukset
fr: Réglages du filtre
it: Impostazioni filtro
nl: Filterinstellingen
sk: Nastavenie filtrovania
sv: Filterinställningar
zh_cn: 过滤器设置

# mailsettingdefaultdisplayunseen
source: Unread Only
ca: Només no llegits
cs: Jen nepřečtené
de: Nur ungelesen
el: Μή αναγνωσμένα μόνο
es: Solo no leídos
fi: Vain lukemattomat
fr: Non lus uniquement
it: Solo non letti
nl: Alleen ongelezen
sk: Len neprečítané
sv: Endast oläst
zh_cn: 只未读

# mailsettingdefaultdisplaytoday
source: Today's Mail
ca: Correu d'avui
cs: Dnešní pošta
de: Heutige Post
el: Σημερινά mail
es: Correo de hoy
fi: Tämän päivän posti
fr: Le courrier d'aujourd'hui
it: La posta di oggi
nl: E-mail van vandaag
sk: Dnešná pošta
sv: Dagens e-post
zh_cn: 今日邮件

# mailsettingdefaultdisplaysince
source: Mail within 30 Days
ca: Correu de 30 dies
cs: Pošta za 30 dní
de: Post innerhalb von 30 Tagen
el: Mail εντός διαστήματος 30 ημερών
es: Correo de 30 días
fi: Posti 30 päivän ajalta
fr: Le courrier des 30 derniers jours
it: La posta di 30 giorni
nl: E-mail niet ouder dan 30 dagen
sk: Pošta za 30 dní
sv: E-post inom 30 dagar
zh_cn: 30日内的邮件

# mailsettingdefaultdisplayall
source: All
ca: Tot
cs: Vše
de: Alle
el: Όλα
es: Todos
fi: Kaikki
fr: Tout
it: Tutti
nl: Alle
sk: Všetko
sv: Alla
zh_cn: 全部

# scanposition_platen
source: Document Glass
ca: Vidre d'exposició
cs: Sklo dokumentu
de: Vorlagenglas
el: Κρύσταλλο πρωτοτύπων
es: Cristal de documentos
fi: Valotuslasi
fr: Vitre d'exposition
it: Vetro Di Esposizione
nl: Glasplaat
sk: Sklo dokumentu
sv: Dokumentruta
zh_cn: 原稿台
