Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# SUBMSG_SEARCH_FORMAT
source: Double/Single byte 10 characters or less
ca: Doble / Simple byte de 10 caràcters o menys
cs: Maximálně 10 znaků dva/jeden byte
de: 10 Zeichen oder weniger
el: 10 χαρακτήρες του Ενός/Δύο byte ή λιγότεροι
es: Doble/Simple byte de 10 caractéres o menos
fi: 10 yksi/kaksibittistä merkkiä tai vähemmän
fr: Octets simples/doubles à 10 caractères ou moins
it: Doppi/Singoli byte 10 caratteri o meno
ja: 全角/半角10文字以内
nl: Dubbele/ Enkele byte 10 tekens of minder
sk: Maximálne 10 znakov dva/jeden byte
sv: 10 tecken eller mindre
zh_cn: 10个双字节字符/单字节字符以内

# SUBMSG_DEVICENAME_ERR
source: Name
ca: Nom
cs: Název
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ja: 名称
nl: Naam
sk: Názov
sv: Namn
zh_cn: 名称

# SUBMSG_DEVICENAME_FORMAT
source: Single byte 120 characters or less, Double byte 60 characters or less
ca: Simple byte de 120 caràcters o menys, doble byte de 60 caràcters o menys
cs: Maximálně 120 znaků jeden byte, maximálně 60 znaků dva byte
de: Single Byte 120 Zeichen oder weniger, Double Byte 60 Zeichen oder weniger
el: 120 χαρακτήρες του Ενός byte ή λιγότεροι, 60 χαρακτήρες των Δύο byte ή λιγότεροι
es: Simple byte de 120 caractéres o menos, doble byte de 60 caractéres o menos
fi: 120 yksibittistä merkkiä tai vähemmän, 60 kaksibittistä merkkiä tai vähemmän
fr: Octets simples à 120 caractères ou moins, octets doubles à 60 caractères ou moins
it: 120 Caratteri a singolo byte o 60 caratteri a doppio byte o meno.
ja: 半角120文字、全角60文字以内
nl: Enkele byte 120 tekens of minder Dubbele byte 60 tekens of minder
sk: Maximálne 120 znakov jeden byte, maximálne 60 znakov dva byte
sv: 120 el 60 tecken eller mindre
zh_cn: 120个单字节字符或60个双字节字符以内

# SUBMSG_HOSTNAME_LEN_ERR
source: Maximum 255 alphanumeric characters and symbols
ca: Màxim 255 caràcters alfanumèrics i símbols
cs: Maximálně 255 alfanumerických znaků a symbolů
de: Max. 255 alphanumerische Zeichen und Symbole
el: Μέγιστο 255 αλφαριθμητικοί χαρακτήρες και σύμβολα
es: Máximo 255 caracteres alfanuméricos y símbolos
fi: Maks. 255 aakkosnumeerista merkkiä ja symbolia
fr: 255 caractères alphanumériques et symboles au maximum
it: Max. 255 caratteri alfanumerici e simboli
ja: 半角英数字記号255文字以内
nl: Maximaal 255 alfanumerieke tekens en symbolen
sk: Maximálne 255 alfanumerických znakov a symbolov
sv: Maximalt 255 alfanumeriska tecken och symboler

# SUBMSG_FILENAME_FORMAT
source: Double/Single byte 200 characters or less
ca: Byte doble / simple de 200 caràcters o menys
cs: Maximálně 200 znaků dva/jeden byte
de: 200 oder weniger 1- oder 2-Byte Zeichen
el: 200 χαρακτήρες του Ενός/Δύο byte ή λιγότεροι
es: Byte doble/simple de 200 caracteres o menos
fi: Tupla/yksi bittisiä merkkejä max 200.
fr: Double/Simple octet 200 caractères ou moins
it: Doppio/singolo byte 200 caratteri o meno
ja: 全角/半角200文字以内
nl: Dubbel/ enkel byte 200 tekens of minder
sk: Maximálne 200 znakov dva/jeden byte
sv: Double/single byte 200 tecken eller mindre
zh_cn: 200个双/单字节字符以内

# SUBMSG_DEVICEINPUTNAME_ERR
source: Product Name
ca: Nom. prod.
cs: Název prod.
de: Produktname
el: Όνομα Προϊόντος
es: Nom. prod.
fi: Tuotenimi
fr: Nom produit
it: Nome prod.
ja: 製品名
nl: Productnaam
sk: Názov prod.
sv: Produktnamn
zh_cn: 产品名称

# SUBMSG_DEVICEPLACE_ERR
source: Location
ca: Ubicació
cs: Umístění
de: Standort
el: Θέση
es: Ubicación
fi: Sijainti
fr: Emplacement
it: Posizione
ja: 設置場所
nl: Locatie
sk: Umiestnenie
sv: Placering
zh_cn: 位置

# SUBMSG_FOLDERNAME_ERR
source: Folder Name
ca: Nom de carpeta
cs: Název složky
de: Ordnername
el: Όνομα Φακέλου
es: Nombre de Carpeta
fi: Kansion nimi
fr: Nom du dossier
it: Nome Cartella
ja: フォルダー名
nl: Mapnaam
sk: Názov zložky
sv: Mappnamn
zh_cn: 文件夹名

# SUBMSG_FILENAME_ERR
source: File Name
ca: Nom del fitxer
cs: Název souboru
de: Dateiname
el: Όνομα Αρχείου
es: Nombre de Archivo
fi: Tiedoston nimi
fr: Nom du fichier
it: Nome File
ja: ファイル名
nl: Bestandsnaam
sk: Názov súboru
sv: Filnamn
zh_cn: 文件名

# MSG_IMAGE_PDFPREVIEW_ERR
source: All the images are not able to display because memory is not sufficient.
de: Nicht alle Bilder können angezeigt werden. Nicht genügend Speicher.
es: No se puede visualizar todas las imágenes por memoria insuficiente.
fr: Impossible d'afficher toutes les images parce qu'il n'y a pas suffisamment de mémoire.
it: Impossibile visualizzare le immagini per mancanza di memoria.
ja: メモリーが不足しているため すべてを表示できませんでした。
sv: Bilden kan inte läsas pga ej tillräckligt med minne
zh_cn: 无法显示图像由于内存不足。

# MSG_IMAGE_PREVIEW_ERR_PDF
source: File is too large for preview. Please select Print below to print file without preview.
ca: L'arxiu és molt gran per previsualitzar. Seleccioneu més avall una impressora per imprimir el fitxer sense previsualitzar.
cs: Soubor je pro náhled příliš velký. Zvolte prosím níže Tisk pro vytisknutí souboru bez náhledu.
de: Datei zu groß für Vorschau. Bitte wählen Sie Drucken ohne Vorschau.
el: Το αρχείο είναι πολύ μεγάλο για προεπισκόπηση. Παρακαλώ επιλέξτε εκτύπωση παρακάτω για να εκτυπώσετε το αρχείο χωρίς προεπισκόπηση.
es: El archivo es muy grande para previsualizarlo. Seleccione más abajo una impresora para imprimir el archivo sin previsualizarlo.
fi: Tiedosto on liian iso esikatselua varten. Valitse Tulosta tulostaaksesi tiedoston ilman esikatselua
fr: Fichier trop volumineux pour la prévisualisation. Veuillez sélectionner la fonction Imprimer ci-dessous pour imprimer sans prévisualisation.
it: File troppo grande per l'anteprima. E' possibile stampare senza anteprima.
ja: PDFファイルの1ページあたりのファイルサイズが%.1fMBを超えているため、画像を表示できません。
nl: Bestand is te groot voor weergave. Selecteer print onderaan om bestand af te drukken zonder voorbeeldweergave
sk: Súbor je pre náhľad príliš veľký. Zvoľte prosím nižšie Tlač pre vytlačenie súboru bez náhľadu.
sv: Filen är för stor för att visas. Välj att skriva ut utan förhandsvisning.
zh_cn: 文件太大不能预览。 请选择打印没有预览的文件。

# MSG_RECIEVE_ERR_PROCESSING
source: Failed to receive this file since Sharpdesk Mobile is %@. Close Sharpdesk Mobile and try again.
ca: Error al rebre aquest arxiu des Sharpdesk Mobile és %@. Tancament Sharpdesk Mobile i torneu a provar.
cs: Příjem tohoto souboru se nezdařil, jelikož Sharpdesk Mobile je %@. Ukončete Sharpdesk Mobile a zkuste to znovu.
de: Empfang dieser Datei gescheitert. Sharpdesk Mobile ist %@. Schließen Sie Sharpdesk Mobile und versuchen Sie es erneut.
el: Αποτυχία λήψης αυτού του αρχείου επειδή το Sharpdesk Mobile είναι %@. Κλείστε το Sharpdesk Mobile και προσπαθήστε ξανά.
es: Error al recibir este archivo desde Sharpdesk Mobile es %@. Cierre Sharpdesk Mobile e inténtelo de nuevo.
fi: Tiedoston vastaanotto epäonnistui koska Sharpdesk Mobile on %@. Käynnistä sovellus uudelleen.
fr: Impossible de recevoir ce fichier parce que Sharpdesk Mobile %@. Veuillez fermer Sharpdesk Mobile et essayer à nouveau.
it: Ricezione di questo file fallita Sharpdesk Mobile è %@. Chiudi Sharpdesk Mobile e prova ancora.
ja: %@のため、ファイルを受信できません。SharpdeskMobileを終了してから再度実行してください。
nl: Ontvangen van dit bestand is mislukt want Sharpdesk Mobile is %@. Sluit Sharpdesk Mobile af en probeer opnieuw.
sk: Príjem tohto súboru sa nepodaril, nakoľko Sharpdesk Mobile je %@. Ukončite Sharpdesk Mobile a skúste to znova.
sv: Mottagningen av filen misslyckades för att Sharpdesk Mobile är %@. Stäng Sharpdesk Mobile och försök igen.
zh_cn: 由于Sharpdesk Mobile正%@所以这个文件接收失败，请关闭Sharpdesk Mobile后重试。

# MSG_RECIEVE_ERR_PRINT
source: in printing or operating on print screen
ca: en impressió o funcionament a la pantalla de la impressora
cs: probíhá tisk nebo činnost na obrazovce tisku
de: beim Drucken oder Bedienen des Druck-Bildschirms
el: στην εκτύπωση ή στην οθόνη λειτουργίας εκτύπωσης
es: en impresión o funcionamiento en la pantalla de la impresora
fi: tulostuksessa tai tulostusnäytön käytössä
fr: En cours d'impression ou d'opérations sur l'écran d'impression
it: in stampa o impegnato nella schermata di stampa
ja: 印刷中または印刷画面にて操作中
nl: Bezig met afdrukken of bediening op het display
sk: prebieha tlač alebo činnosť na obrazovke tlače
sv: skriver ut eller hanterar utskrifter i panelen
zh_cn: 打印界面正在打印或操作中

# MSG_RECIEVE_ERR_SCAN
source: in scanning or operating on scan screen
ca: en Impressió o Funcionament a la pantalla de la Impressora
cs: probíhá skenování nebo činnost na obrazovce skenování
de: beim Scannen oder Bedienen des Scan-Bildschirms
el: στη σάρωση ή στην οθόνη λειτουργίας σάρωσης
es: en escaneo o funcionamiento en la pantalla del escáner
fi: skannauksessa tai skannausnäytön käytössä
fr: En cours de numérisation ou d'opérations sur l'écran de numérisation
it: in scansione o impegnato nella schermata di scansione
ja: 取り込み中または取り込み画面にて操作中
nl: Bezig met scannen of bediening op het display
sk: probieha skenovanie alebo činnosť na obrazovke skenovania
sv: scannar eller hanterar scanning i panelen
zh_cn: 扫描界面正在扫描或操作中

# MSG_RECIEVE_ERR_BUSY
source: busy
ca: ocupat
cs: zaneprázdněn
de: in Arbeit
el: απασχολημένο
es: ocupado
fi: varattu
fr: est occupé
it: Occupato
ja: 他処理実行中
nl: Bezet
sk: zaneprázdnený
sv: upptagen
zh_cn: 忙

# MSG_RECIEVE_ERR_SAVE
source: saving
ca: guardant
cs: ukládání
de: speichern
el: αποθηκεύει
es: guardando
fi: tallentaa
fr: sauvegarde
it: Salvataggio in corso
ja: 保存中
nl: besparing
sk: ukladanie
sv: sparar
zh_cn: 保存中

# MSG_SAME_DEVICE_ERR
source: Printer/Scanner having same %@ already exists.
ca: La impressora / escàner tenen una %@ que ja existeix.
cs: Existuje již tiskárna/skener se shodným %@
de: Drucker/Scanner mit gleicher %@ existiert bereits.
el: Υπάρχει ήδη Εκτυπωτής/Σαρωτής που έχει το ίδιο %@.
es: La impresora/escáner tienen una %@ que ya existe.
fi: Tulostin/skanneri %@ on jo olemassa.
fr: Un périphérique possédant cette %@ existe déjà.
it: %@ Stampante/Scanner già esistente
ja: 同じ %@を持つプリンター/スキャナーがすでに存在します。
nl: Printer/ Scanner hebben hetzelfde %@ wat al bestaat
sk: Existuje už tlačiareň/skener s rovnakým %@
sv: Skrivare/scanner med samma %@ upptäckt
zh_cn: 已经存在相同%@的打印机/扫描仪。

# MSG_SAME_DEVICE_ERR_PRINTSERVER
source: Print server having same %@ already exists.
ja: 同じ %@を持つプリントサーバーがすでに存在します。

# MSG_FILENAME_FORMAT
source: The following characters cannot be used in %@. <>:*?"/|\¥
ca: Els següents caràcters no poden usar-se en %@. <>:*?"/|\¥
cs: Následující znaky nelze v %@ použít. <>:*?"/|\¥
de: Folgende Zeichen dürfen in %@ nicht verwendet werden. <>:*?"/|\¥
el: Οι παρακάτω χαρακτήρες δεν μπορούν να χρησιμοποιηθούν στο %@. <>:*?"/|\¥
es: Los siguientes caracteres no pueden usarse en %@. <>:*?"/|\¥
fi: Seuraavia merkkejä ei voi käyttää %@. <>:*?"/|\¥
fr: Les caractère suivants ne peuvent pas être utilisés dans %@. <>:*?"/|\¥
it: Il seguente carattere non può essere usato in %@. <>:*?"/|\¥
ja: %@には次の文字は使えません。 <>:*?"/|\¥絵文字
nl: De volgende tekens kunnen
sk: Nasledujúce znaky nie je možné v %@ použiť. <>:*?"/|\¥
sv: Följande tecken kan inte användas i %@. <>:*?"/|\¥
zh_cn: 下列字符不能在%@中使用。 <>:*?"/|\¥

# MSG_EXCLUDE_DEVICE
source: Each Printer/Scanner in this list will not be automatically detected in "Set Up Printer/Scanner" screen.
de: Jeder Drucker/Scanner in dieser Liste wird nicht automatisch im Fenster "Set Up Drucker/Scanner" erkannt.
es: Cada Impresora/Escáner en esta lista no se detectará automáticamente en la pantalla de "Configuración Impresora/Escáner".
fr: Chaque périphérique de cette liste ne sera plus automatiquement détecté lors de la recherche.
ja: このリストに記載されているプリンター/スキャナーは「プリンター/スキャナーを設定」画面で自動検出されません
nl: Elke printer/scanner in deze lijst wordt niet automatisch herkend in het "Instellen printer/scanner"scherm
sv: Varje enhet i denna lista kommer inte att läggas till automatatiskt.
zh_cn: 此列表中的打印机/扫描仪在"设置打印机/扫描仪"界面不能被自动检测到。

# MSG_CREATE_DIR_FAILED
source: Failed to create a folder.
ca: Error en crear una carpeta
cs: Vytvoření složky se nezdařilo.
de: Ordner anlegen fehlgeschlagen.
el: Αποτυχία δημιουργίας ενός φακέλου.
es: Error al crear una carpeta
fi: Kansion luominen epäonnistui.
fr: Echec de création de dossier.
it: Impossibile creare la cartella
ja: フォルダーの作成に失敗しました。
nl: Map aanmaken mislukt
sk: Vytvorenie zložky sa nepodarilo.
sv: Mappen kunde in skapas
zh_cn: 文件夹创建失败。

# MSG_CHANGE_FAILED
source: Failed to change %@.
ca: Error al canviar %@.
cs: Nezdařilo se změnit %@.
de: Änderung von %@ fehlgeschlagen.
el: Αποτυχία αλλαγής του %@.
es: Error al cambiar %@.
fi: Muutos epäonnistui: %@
fr: Echec de changement de %@.
it: Impossibile cambiare %@.
ja: %@変更に失敗しました。
nl: Wijzigen mislukt %@
sk: Nepodarilo sa zmeniť %@.
sv: Kunde inte ändra %@.
zh_cn: %@更改失败。

# MSG_MOVE_SUCCESS
source: Moved.
ca: Mogut.
cs: Přesunuto.
de: Verschoben.
el: Μετακινήθηκε.
es: Movido.
fi: Siirretty
fr: Déplacé.
it: Spostato.
ja: 移動しました。
nl: Verplaatst
sk: Presunuté.
sv: Flyttad
zh_cn: 移动

# MSG_MOVE_FAILED
source: Failed to move folder(s)/file(s).
ca: Error en moure carpeta (s) / Arxiu (s).
cs: Přesunutí složek/souborů se nezdařilo.
de: Verschieben von Datei(en)/Ordner fehlgeschlagen.
el: Αποτυχία μετακίνησης του φακέλου(ων)/αρχείου(ων).
es: Error al mover carpeta(s)/archivo(s).
fi: Tiedostojen / kansioiden siirto epäonnistui
fr: Echec de déplacement du(des) dossier(s)/fichier(s).
it: Impossibile spostare cartella/file
ja: フォルダー/ファイルの移動に失敗しました。
nl: Verplaatsen map(pen)/ bestand(en) mislukt
sk: Presunutie zložiek/súborov sa nepodarilo.
sv: Kunde inte flytta mapp(ar)/fil(er)
zh_cn: 移动文件夹/文件失败。

# MSG_MOVE_SAMEDIR
source: Unable to move to the same folder.
ca: No és possible moure a la mateixa carpeta
cs: Nelze přesunout do stejné složky.
de: Zum gleichen Ordner kann nicht verschoben werden.
el: Αδυναμία μετακίνησης στον ίδιο φάκελο.
es: No es posible mover a la misma carpeta
fi: Ei voida siirtää samaan kansioon.
fr: Impossible de déplacer vers le même dossier.
it: Impossibile spostare nella stessa cartella
ja: 同じフォルダーには移動できません。
nl: Niet mogelijk naar dezelfde map te verplaatsen
sk: Nie je možné presunúť do rovnakej zložky.
sv: kan inte flytta mappen till samma nivå
zh_cn: 不能移动到同一文件夹中。

# MSG_MOVE_FILEDIRECTORYSAME
source: Unable to move the file. There is already a folder with the same name in this location.
ca: No es pot moure el fitxer, ja que la carpeta que té el mateix nom ja existeix.
cs: Soubor nelze přesunout. Na tomto místě již existuje složka se stejným názvem.
de: Verschieben der Datei nicht möglich, weil ein Ordner mit gleichem Namen bereits existiert.
el: Αδυναμία μετακίνησης του αρχείου. Υπάρχει ήδη ένας φάκελος με το ίδιο όνομα σε αυτή την τοποθεσία.
es: No se puede mover el archivo, ya que la carpeta que tiene el mismo nombre ya existe.
fi: Ei voida siirtää tiedostoa. Saman niminen kansio on jo olemassa.
fr: Impossible de déplacer le fichier car un dossier ayant le même nom existe déjà.
it: Impossibile spostare i file, la cartella ha un nome già esistente.
ja: 指定されたファイル名と同じ名前のフォルダーが既に存在するため移動することができません。
nl: Het is niet mogelijk het bestand te verplaatsen. Er bestaat al een map met dezelfde naam.
sk: Súbor nie je možné presunúť. Na tomto mieste už existuje zložka s rovnakým názvom.
sv: Kan inte flytta filen för det finns en mapp med samma namn
zh_cn: 由于已存在相同名称的文件夹，所以不能移动文件。

# MSG_MOVE_DIRECTORYFILESAME
source: Unable to move the folder. There is already a file with the same name in this location.
ca: No es pot moure la carpeta, ja que l'arxiu que té el mateix nom ja existeix.
cs: Složku nelze přesunout. Na tomto místě již existuje soubor se stejným názvem.
de: Verschieben des Ordners nicht möglich, weil eine Datei mit gleichem Namen bereits existiert.
el: Αδυναμία μετακίνησης του φακέλου. Υπάρχει ήδη ένα αρχείο με το ίδιο όνομα σε αυτή την τοποθεσία.
es: No se puede mover la carpeta, ya que el archivo que tiene el mismo nombre ya existe.
fi: Ei voida siirtää kansiota. Saman niminen tiedosto on jo olemassa.
fr: Impossible de déplacer le dossier car un fichier ayant le même nom existe déjà.
it: Impossibile spostare la cartella, il file ha un nome già esistente.
ja: 指定されたフォルダー名と同じ名前のファイルが既に存在するため移動することができません。
nl: Het is niet mogelijk de map te verplaatsen. Er bestaat al een bestand met dezelfde naam.
sk: Zložku nie je možné presunúť. Na tomto mieste už existuje súbor s rovnakým názvom.
sv: Kan inte flytta mappen för det finns en fil med samma namn
zh_cn: 由于已存在相同名称的文件，所以不能移动文件夹。

# MSG_MOVE_PATHEXISTS
source: Overwrite the file. There is already a file with the same name in this location.
ca: Sobreescriu un arxiu, ja que un arxiu ja existeix amb el mateix nom.
cs: Přepsání souboru. Na tomto místě je již soubor se stejným názvem.
de: Datei überschreiben. Eine Datei mit gleichem Namen existiert bereits.
el: Αντικατάσταση του αρχείου. Υπάρχει ήδη ένα αρχείο με το ίδιο όνομα σε αυτή την τοποθεσία.
es: Sobrescribir un archivo, ya que un archivo ya existe con el mismo nombre.
fi: Saman niminen tiedosto löytyy jo, ylikirjotetaanko?
fr: Ecraser un fichier, car un fichier ayant le même nom existe déjà.
it: Sovrascrivi file, se il file ha un nome già esistente.
ja: 移動先に同じ名前のファイルが存在します。同じ名前のファイルは上書きされます。
nl: Bestand overschrijven, omdat het bestand al een bestaande naam heeft.
sk: Prepísanie súboru. Na tomto mieste je už súbor s rovnakým názvom.
sv: Skriver över fil för att det finns redan en fil med samma namn
zh_cn: 覆盖文件，该位置已存在一个相同名称的文件。

# MSG_MOVE_SOMEFILES_AND_DIRECTORIES
source: Unable to move some file(s)/folder(s).
ca: No és possible moure un (s) fitxer (s) / carpeta (s).
cs: Některé soubory/složky nelze přesunout.
de: Kann einige Datei(en)/Ordner nicht verschieben.
el: Αδυναμία μετακίνησης μερικών αρχείων/φακέλων.
es: No es posible mover un(os) archivo(s)/carpeta(s).
fi: Joitain tiedostoja/kansiota ei pystytty siirtämään.
fr: Impossible de déplacer certains fichier(s)/dossier(s).
it: Impossibile spostare cartella/file
ja: 一部のファイル/フォルダーが移動できませんでした。
nl: Niet mogelijk om bestand(en)/ map(pen) te verplaatsen
sk: Niektoré súbory/zložky nie je možné presunúť.
sv: Kan inte flytta alla fil(er)/mapp(ar)
zh_cn: 部分文件/文件夹不能移动

# MSG_MOVE_PARENTCHILD
source: Unable to move to the subfolder of a source folder.
ca: No és possible moure de la subcarpeta de la carpeta principal
cs: Nelze přesunout do podsložky zdrojové složky.
de: Unterordner des Quell-Ordners kann nicht verschoben werden.
el: Αδυναμία μετακίνησης στον υποφάκελο ενός φακέλου προέλευσης.
es: No es posible mover de la subcarpeta a la carpeta principal
fi: Kohdekansiota ei voida siirtää valittuun kansioon.
fr: Impossible de déplacer vers un sous-dossier du dossier parent.
it: Impossibile spostare in una sottocartella di una cartella sorgente.
ja: 移動元フォルダーのサブフォルダーに移動することはできません。
nl: Het is niet mogelijk de submap te verplaatsen naar de hoofdmap
sk: Nie je možné presunúť do podzložky zdrojovej zložky.
sv: Kan inte skapa undermappen
zh_cn: 不能移动到源文件夹的子文件夹中。

# MSG_SAME_NAME_ERR
source: %@ already exists.
ca: %@ Ja existeix.
cs: %@ již existuje.
de: %@ existiert bereits.
el: Υπάρχει ήδη %@.
es: %@ ya existe.
fi: %@ on jo olemassa
fr: %@ existe déjà.
it: %@ esite già.
ja: 同じ %@がすでに存在します。
nl: %@ bestaat al
sk: %@ už existuje.
sv: %@ finns redan.
zh_cn: %@已存在

# S_SETTING_APPLICATION
source: Application Settings
ca: Configuració d'aplicació
cs: Nastavení aplikace
de: App Einstellungen
el: Ρυθμίσεις Εφαρμογής
es: Ajustes de la aplicación
fi: Ohjelman asetukset
fr: Réglages d'application
it: Impostazioni Applicazione
ja: アプリケーションの動作を設定
nl: Instellingen applicatie
sk: Nastavenie aplikácie
sv: Programinställningar
zh_cn: 应用程序设置

# S_TITLE_SETTING_APPLICATION
source: Application Settings
ca: Configuració d'aplicació
cs: Nastavení aplikace
de: App Einstellungen
el: Ρυθμίσεις Εφαρμογής
es: Ajustes de la aplicación
fi: Ohjelman asetukset
fr: Réglages d'application
it: Impostazioni Applicazione
ja: アプリケーションの動作を設定
nl: Instellingen applicatie
sk: Nastavenie aplikácie
sv: Programinställningar
zh_cn: 应用程序设置

# S_TITLE_SETTING_USER_AUTH
source: User Authentication
ca: Autenticació d'usuari
cs: Autorizace uživatele
de: Benutzerauthentifizierung
el: Πιστοποίηση Χρήστη
es: Autenticación de usuario
fi: Käyttäjän tunnistus
fr: Authentification utilisateur
it: Autenticazione Utente
ja: ユーザー認証
nl: Gebruikersauthenticatie
sk: Autorizácia užívateľa
sv: Användarautentisering
zh_cn: 用户认证

# S_SETTING_USERINFO_LOGINNAME
source: Login Name
ca: Nom d'accés
cs: Přihlašovací jméno
de: Anmeldename
el: Όνομα Εισόδου
es: Nombre de acceso
fi: Kirjautumisnimi
fr: Nom de connexion
it: Nome Login
ja: ログイン名
nl: Gebruikersnaam
sk: Prihlasovacie meno
sv: Inloggningsnamn
zh_cn: 登录名

# S_SETTING_USERINFO_LOGINPASSWORD
source: Password
ca: Contrasenya
cs: Heslo
de: Kennwort
el: Κωδικός Πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
sk: Heslo
sv: Lösenord
zh_cn: 密码

# SUBMSG_LOGINNAME_ERR
source: Login Name
ca: Nom d'accés
cs: Přihlašovací jméno
de: Anmeldename
el: Όνομα Εισόδου
es: Nombre de acceso
fi: Kirjautumisnimi
fr: Nom de connexion
it: Nome Login
ja: ログイン名
nl: Gebruikersnaam
sk: Prihlasovacie meno
sv: Inloggningsnamn
zh_cn: 登录名

# SUBMSG_LOGINPASSWORD_ERR
source: Password
ca: Contrasenya
cs: Heslo
de: Kennwort
el: Κωδικός Πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
sk: Heslo
sv: Lösenord
zh_cn: 密码

# SUBMSG_LOGINNAME_FORMAT
source: Half size less than 255 characters or full size less than 127 characters
ca: La meitat de mida és menor de 255 caràcters o la mida complet és menor de 127 caràcters
cs: Méně než 255 znaků poloviční velikosti nebo méně než 127 znaků plné velikosti
de: Halb groß weniger als 255 Zeichen oder weniger als 127 Zeichen bei voller Größe
el: Μισό μέγεθος λιγότερο από 255 χαρακτήρες ή πλήρες μέγεθος λιγότερο από 127 χαρακτήρες
es: La mitad de tamaño es menor de 255 caracteres o el tamaño completo es menor de 127 caracteres
fi: Täysi koko alle 255 merkkiä tai puolikoko alle 127 merkkiä
fr: Réduction de moitié, moins de 255 caractères. Pleine taille moins de 127 caractères
it: Half size meno di 255 caratteri o full size meno di 127 caratteri.
ja: 半角255文字、全角127文字以内
nl: Half formaat minder dan 255 tekens of volledig formaat minder dan 127 tekens.
sk: Menej ako 255 znakov polovičnej veľkosti alebo menej ako 127 znakov plnej veľkosti
sv: Halv storlek mindre än 255 tecken eller full storlek mindre än 127 tecken
zh_cn: 255个半角字符或127个全角字符以内

# SUBMSG_LOGINPASSWORD_FORMAT
source: Single byte 32 characters or less
ca: Byte simple de 32 caràcters o menys
cs: Maximálně 32 znaků jeden byte
de: 32 oder weniger 1-Byte Zeichen
el: 32 χαρακτήρες του Ενός byte ή λιγότεροι
es: Byte simple de 32 caracteres o menos
fi: Yksibittisiä merkkejä 32 tai vähemmän
fr: Simple octet 32 caractères ou moins
it: Singolo Byte 32 caratteri o inferiori
ja: 半角32文字以内
nl: Enkel byte 32 tekens of minder
sk: Maximálne 32 znakov jeden byte
sv: Single byte 32 tecken eller mindre
zh_cn: 32个单字节字符以内

# S_TITLE_SETTING_RETENTION
source: Retention Settings
ca: Ajustaments Retenció
cs: Nastavení pozdržení
de: Einstellungen für behalten
el: Ρυθμίσεις Κράτησης
es: Ajustes Retención
fi: Säilytyksen asetukset
fr: Réglages de rétention
it: Impostazioni memorizzazione
ja: リテンション設定
nl: Instellingen vasthouden
sk: Nastavenie pozdržania
sv: Inställningar dokumentarkiv
zh_cn: 保留设置

# S_TITLE_SETTING_SCAN
source: Scan Settings
ca: Conf. de l'escaneig
cs: Nastavení skenování
de: Scaneinstellungen
el: Ρυθμίσεις Σάρωσης
es: Conf. del Escaneo
fi: Skannausasetukset
fr: Réglages de numérisation
it: Impostazioni di scansione
ja: 取り込みの設定
nl: Scaninstellingen
sk: Nastavenia skenovania
sv: Scanningsinställningar
zh_cn: 扫描设置

# S_TITLE_SETTING_PRINT
source: Print Settings
ca: configuració d'impressió
cs: Nastavení tisku
de: Druckeinstellungen
el: Ρυθμίσεις Εκτύπωσης
es: Configuración de impresión
fi: Tulostusasetukset
fr: Réglages d'impression
it: Impostazioni di Stampa
ja: 印刷の設定
nl: Afdrukinstellingen
sk: Nastavenia tlače
sv: Utskriftsinställningar
zh_cn: 打印设置
