Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# MSG_OTHER_APP_CHECK
source: Check with other application
ca: Comprovar amb una altra aplicació
cs: Zkuste to pomocí jiné aplikace
de: Mit anderer Anwendung prüfen
el: Έλεγχος με άλλη εφαρμογή
es: Comprobar con otra aplicación
fi: Tarkista toisella ohjelmalla
fr: Vérifier avec une autre application
it: Controlla con un'altra applicazione
ja: 他アプリで確認
nl: Controleer met andere applicatie
sk: Skúste to pomocou inej aplikácie
sv: Kontrollera applikation
zh_cn: 用其他应用程序确认

# MSG_SEND_APPLICATION
source: Send to Application
ca: Enviar a l'aplicacio
cs: Poslat do aplikace
de: Sende an Anwendung
el: Αποστολή σε Εφαρμογή
es: Enviar a aplicación
fi: Lähetä sovellukseen
fr: Envoi vers application
it: Invia ad Applicazione
ja: アプリケーションに送る
nl: Verstuur naar applicatie
sk: Poslať do aplikácie
sv: Skicka till applikation
zh_cn: 发送到应用程序

# MSG_SEND_APPLICATION_IPAD
source: Send
ca: Enviar
cs: Poslat
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
it: Invia
ja: 送る
nl: Verstuur
sk: Poslať
sv: Skicka
zh_cn: 发送

# S_TITLE_SETTING_DEVICENAME_STYLE
source: Naming Method
ca: Mètode per anomenar
cs: Způsob pojmenování
de: Benennungsmethode
el: Μέθοδος Ονομασίας
es: Método para nombrar
fi: Nimeämismenetelmä
fr: Méthode de dénomination
it: Metodo di denominazione
ja: 名称設定方法
nl: Naamgevingsmethode
sk: Spôsob pomenovania
sv: Namngivningsmetod
zh_cn: 命名方法

# S_TITLE_SETTING_DEVICENAME_STYLE_LOCATION
source: Product Name(Location)
ca: Nom de producte (Localització)
cs: Název produktu(Umístění)
de: Produktname (Standort)
el: Ονομασία Προϊόντος(Θέση)
es: Nombre de producto (Localización)
fi: Tuotenimi (sijainti)
fr: Nom du produit (Emplacement)
it: Nome Prodotto (posizione)
ja: 製品名(設置場所)
nl: Productnaam (Locatie)
sk: Názov produktu(Umiestnenie)
sv: Produktnamn (Placering)
zh_cn: 产品名称（位置）

# S_TITLE_SETTING_DEVICENAME_STYLE_IP_ADDRESS
source: Product Name(IP Address)
ca: Nom de producte (Adreça IP)
cs: Název produktu(IP adresa)
de: Produktname (IP-Adresse)
el: Ονομασία Προϊόντος(Διεύθυνση IP)
es: Nombre de producto (Dirección IP)
fi: Tuotenimi (IP osoite)
fr: Nom du produit (Adresse IP)
it: Nome Prodotto (Indirizzo IP)
ja: 製品名(IPアドレス)
nl: Productnaam (IP adres)
sk: Názov produktu(IP adresa)
sv: Produktnamn (IP-adress)
zh_cn: 产品名称（IP地址）

# S_TITLE_SETTING_DEVICENAME_STYLE_HOSTNAME
source: Product Name(Hostname)
ca: Nom del producte(nom de host)
cs: Název produktu (hostitele)
de: Produktname (Hostname)
el: Όνομα Προϊόντος (Hostname)
es: Nombre del producto (nombre del host)
fi: Tuotenimi (isäntänimi)
fr: Nom du produit (Nom d'hôte)
it: Nome prodotto (nome host)
ja: 製品名(ホスト名)
nl: Productnaam (hostnaam)
sk: Názov produktu (hostiteľa)
sv: Produktnamn (värdnamn)

# MSG_REG_PROFILE_ERR_SCANNER_PROCESSING
source: Failed to register profile because scanner is busy.
ca: Error en registrar el perfil perquè l'escàner està ocupat.
cs: Profil se nezdařilo zaregistrovat, protože je skener zaneprázdněn.
de: Profil kann nicht registriert werden. Scanner arbeitet.
el: Αποτυχία καταχώρησης προφίλ επειδή ο σαρωτής είναι σε λειτουργία.
es: Error al registrar el perfil porque el escáner está ocupado.
fi: Profiilin rekisteröinti epäonnistui, koska skanneri on varattu.
fr: Echec de l'enregistrement du profil car le scanner est occupé.
it: Impossibile registrare il profilo, la mfp è occupata.
ja: スキャナーが処理中のため、プロファイルの登録が出来ませんでした。
nl: Het registreren van het profiel is mislukt, omdat de scanner bezig is.
sk: Profil sa nepodarilo zaregistrovať, pretože je skener zaneprázdnený.
sv: Kunde inte registrera profilen eftersom scannern är upptagen.
zh_cn: 由于扫描仪在忙碌中，所以无法登录配置。

# S_RS_XML_AUTO
source: Auto
ca: Automàtic
el: Αυτόματο
es: Automático
fi: Automaattinen
ja: 自動
nl: Automatisch
zh_cn: 自动

# S_RS_XML_NONE
source: None
ca: Cap
cs: Žádné
de: Ohne
el: Καμία
es: Ninguno
fi: Ei mitään
fr: Néant
it: Nessuna
ja: なし
nl: Geen
sk: Žiadne
sv: Inget
zh_cn: 无

# S_RS_XML_COLORMODE_AUTO
source: Auto
ca: Automàtic
el: Αυτόματο
es: Automático
fi: Automaattinen
ja: 自動
nl: Automatisch
zh_cn: 自动

# S_RS_XML_COLORMODE_FULLCOLOR
source: Full Color
ca: A tot color
cs: Barevně
de: F. Farbe
el: Έγχρωμο
es: Col. Comp.
fi: Värillinen
fr: Couleurs
it: F. Colore
ja: フルカラー
nl: Meerkl.
sk: Farebne
sv: Fullfärg
zh_cn: 真彩

# S_RS_XML_COLORMODE_GRAYSCALE
source: Grayscale
ca: Escala de grisos
cs: Stupně šedé
de: Graustufen
el: Διαβαθμίσεις του γκρι
es: Escala de grises
fi: Harmaasävy
fr: Niveaux de gris
it: Scala di grigi
ja: グレースケール
nl: Grijswaarden
sk: Stupne šedej
sv: Gråskala
zh_cn: 灰度

# S_RS_XML_COLORMODE_MONOCHROME
source: Mono2
el: Μονο2
ja: 白黒2値
nl: Mono
zh_cn: 黑白双色

# S_RS_XML_COMPRESSION_NONE
source: None
ca: Cap
cs: Žádné
de: Keine
el: Καμία
es: Ninguno
fi: Ei mitään
fr: Néant
it: Nessuno
ja: 圧縮なし
nl: Geen
sk: Žiadne
sv: Inget
zh_cn: 无压缩

# S_RS_XML_COMPRESSION_RATIO_LOW
source: Low
ca: Baixa
cs: Nízká
de: Niedr.
el: Χαμηλή
es: Baja
fi: Alhainen
fr: Faible
it: Basso
ja: 低
nl: Laag
sk: Nízka
sv: Låg
zh_cn: 低

# S_RS_XML_COMPRESSION_RATIO_MIDDLE
source: Middle
ca: Mitja
cs: Střední
de: Mittel
el: Μεσαία
es: Media
fi: Keskitaso
fr: Moyen
it: Medio
ja: 中
nl: Middel
sk: Stredná
sv: Mellan
zh_cn: 中

# S_RS_XML_COMPRESSION_RATIO_HIGH
source: High
ca: Alta
cs: Vysoká
de: Hoch
el: Υψηλή
es: Alta
fi: Korkea
fr: Elevé
it: Alto
ja: 高
nl: Hoog
sk: Vysoká
sv: Hög
zh_cn: 高

# S_RS_XML_DUPLEX_DIR_BOOK
source: Book
ca: Llibre
cs: Kniha
de: Buch
el: Βιβλίο
es: Libro
fi: Kirja
fr: Livre
it: Libro
ja: よことじ
nl: Boek
sk: Kniha
sv: Bok
zh_cn: 书籍

# S_RS_XML_DUPLEX_DIR_TABLET
source: Tablet
ca: Tablet PC
cs: Kalendář
de: Broschüre
el: Φυλλάδιο
es: Bloc
fi: Lehtiö
fr: Bloc-note
it: Blocco
ja: たてとじ
nl: Schrijfblok
sk: Kalendár
sv: Block
zh_cn: 便笺

# S_RS_XML_DUPLEX_MODE_SIMPLEX
source: 1-Sided
ca: A una cara
cs: 1-stranně
de: 1-seitig
el: Μονής όψης
es: A una Cara
fi: 1-Puol.
fr: Recto
it: 1 Facciata
ja: 片面
nl: 1-Zijdig
sk: 1-stranne
sv: 1-Sidig
zh_cn: 单面

# S_RS_XML_DUPLEX_MODE_DUPLEX
source: 2-Sided Original
ca: Original 2 cares
cs: 2-stranný originál
de: 2-seitiges Orig.
el: Πρωτότυπο Διπλής Όψης
es: Orig. doble cara
fi: 2-puol. alkuper.
fr: Original R/V
it: Originale 2 facc
ja: 両面原稿
nl: 2-zijdig orig.
sk: 2-stranný originál
sv: Tvåsidigt orig.
zh_cn: 双面原稿

# S_RS_XML_EXPOSURE_MODE_TEXT
source: Text
el: Κείμενο
es: Texto
fi: Teksti
fr: Texte
it: Testo
ja: 文字
nl: Tekst
zh_cn: 文字

# S_RS_XML_EXPOSURE_MODE_TEXT_PRINT_PHOTO
source: Text/Prtd.Photo
ca: Text/foto impr.
cs: Text/Tišť. foto
de: Text/Fotoabzug
el: Κείμενο/Εκτ.Φωτογραφία
es: Texto/Foto Impr.
fi: Teksti/Valokuva
fr: Texte/Photo imp
it: Testo/Foto Stampata
ja: 文字/印刷写真
nl: Tekst/Afged.Foto
sk: Text/Tlač. foto
sv: Text/Ut-Skr. Foto
zh_cn: 文字/打印照片

# S_RS_XML_EXPOSURE_MODE_PRINT_PHOTO
source: Printed Photo
ca: Fotografia impressa
cs: Tištěné foto
de: Gedrucktes Foto
el: Εκτυπωμένη Φωτογραφία
es: Fotografía Impresa
fi: Painettu Valokuva
fr: Photo imprimée
it: Foto Stampata
ja: 印刷写真
nl: Afgedrukte Foto
sk: Tlačené foto
sv: Utskrivet Foto
zh_cn: 打印照片

# S_RS_XML_EXPOSURE_MODE_TEXT_PHOTO
source: Text/Photo
ca: Text/Foto
cs: Text/Foto
de: Text/Foto
el: Κείμενο/Φωτογραφία
es: Texto/Foto
fi: Teksti/Kuva
fr: Txt/Photo
it: Testo/Foto
ja: 文字/印画紙写真
nl: Tekst/Foto
sk: Text/Foto
sv: Text/Foto
zh_cn: 文字/照片

# S_RS_XML_EXPOSURE_MODE_PHOTO
source: Photo
ca: Fotografia
cs: Fotografie
de: Foto
el: Φωτογραφία
es: Fotografía
fi: Kuva
it: Foto
ja: 印画紙写真
nl: Foto
sk: Fotografia
sv: Foto
zh_cn: 照片

# S_RS_XML_EXPOSURE_MODE_MAP
source: Map
ca: Mapa
cs: Mapa
de: Landkarte
el: Χάρτης
es: Mapa
fi: Kartta
fr: Carte
it: Mappa
ja: 地図
sk: Mapa
sv: Karta
zh_cn: 地图

# S_RS_XML_FILE_FORMAT_COMPACT_PDF
source: Compact
ca: Compacte
cs: Kompaktní
de: Kompakt
el: Συμπυκνωμένο
es: Compacto
fi: Pieni
it: Compatto
ja: 高圧縮
sk: Kompaktné
sv: Kompakt
zh_cn: 压缩

# S_RS_XML_FILE_FORMAT_COMPACT_PDF_ULTRA_FINE
source: Compact Ultra Fine
ca: Compacte Ultra Fino
cs: Kompaktní ultra jemné
el: Συμπυκνωμένο Πολύ Υψηλή
es: Compacto Ultra Fino
fr: Compact Ultra Fin
it: Compatto Ultra Fine
ja: 高圧縮高精細
nl: Compact ultra fijn
sk: Kompaktné ultra jemné
sv: Komprimerad Ultra fin
zh_cn: 高压缩高精细

# S_RS_XML_FILE_FORMAT_COMPACT_PDFA
source: Compact
ca: Compacte
cs: Kompaktní
de: Kompakt
el: Συμπυκνωμένο
es: Compacto
fi: Pieni
it: Compatto
ja: 高圧縮
sk: Kompaktné
sv: Kompakt
zh_cn: 压缩

# S_RS_XML_FILE_FORMAT_COMPACT_PDFA_ULTRA_FINE
source: Compact Ultra Fine
ca: Compacte Ultra Fino
cs: Kompaktní ultra jemné
el: Συμπυκνωμένο Πολύ Υψηλή
es: Compacto Ultra Fino
fr: Compact Ultra Fin
it: Compatto Ultra Fine
ja: 高圧縮高精細
nl: Compact ultra fijn
sk: Kompaktné ultra jemné
sv: Komprimerad Ultra fin
zh_cn: 高压缩高精细

# S_RS_XML_FILE_FORMAT_ENCRYPT_COMPACT_PDF
source: Compact
ca: Compacte
cs: Kompaktní
de: Kompakt
el: Συμπυκνωμένο
es: Compacto
fi: Pieni
it: Compatto
ja: 高圧縮
sk: Kompaktné
sv: Kompakt
zh_cn: 压缩

# S_RS_XML_FILE_FORMAT_ENCRYPT_COMPACT_PDF_ULTRA_FINE
source: Compact Ultra Fine
ca: Compacte Ultra Fino
cs: Kompaktní ultra jemné
el: Συμπυκνωμένο Πολύ Υψηλή
es: Compacto Ultra Fino
fr: Compact Ultra Fin
it: Compatto Ultra Fine
ja: 高圧縮高精細
nl: Compact ultra fijn
sk: Kompaktné ultra jemné
sv: Komprimerad Ultra fin
zh_cn: 高压缩高精细

# S_RS_XML_FILE_FORMAT_PRIORITY_BLACK_PDF
source: Bk Letter Emphasis
ca: Èmfasi lletra neg.
cs: Zvýraznění černých znaků
de: Schw.Buchst. herv.
el: Έμφαση Μαύρων Γραμμάτων
es: Énfasis letra neg.
fi: Musta kirj. korost
fr: Acc. carac. noirs
it: Rilievo car. neri
ja: 黒文字重視
nl: Nadruk zw. letter
sk: Zvýraznenie čiernych znakov
sv: Bet. svart bokstav
zh_cn: 黑字增强

# S_RS_XML_FILE_FORMAT_PRIORITY_BLACK_PDFA
source: Bk Letter Emphasis
ca: Èmfasi lletra neg.
cs: Zvýraznění černých znaků
de: Schw.Buchst. herv.
el: Έμφαση Μαύρων Γραμμάτων
es: Énfasis letra neg.
fi: Musta kirj. korost
fr: Acc. carac. noirs
it: Rilievo car. neri
ja: 黒文字重視
nl: Nadruk zw. letter
sk: Zvýraznenie čiernych znakov
sv: Bet. svart bokstav
zh_cn: 黑字增强

# S_RS_XML_FILE_FORMAT_ENCRYPT_PRIORITY_BLACK_PDF
source: Bk Letter Emphasis
ca: Èmfasi lletra neg.
cs: Zvýraznění černých znaků
de: Schw.Buchst. herv.
el: Έμφαση Μαύρων Γραμμάτων
es: Énfasis letra neg.
fi: Musta kirj. korost
fr: Acc. carac. noirs
it: Rilievo car. neri
ja: 黒文字重視
nl: Nadruk zw. letter
sk: Zvýraznenie čiernych znakov
sv: Bet. svart bokstav
zh_cn: 黑字增强

# S_RS_XML_ORIGINAL_SIZE_AUTO
source: Auto
ca: Automàtic
el: Αυτόματο
es: Automático
fi: Automaattinen
ja: 自動
nl: Automatisch
zh_cn: 自动

# S_RS_XML_ORIGINAL_SIZE_LONG
source: Long Size
ca: Mida. gran
cs: Dlouhá velikost
de: Langformat
el: Μακρύ Μέγεθος
es: Tam. Gran.
fi: Pitkä
fr: Format long
it: Form. Lun.
ja: 長尺
nl: Lang Form.
sk: Dlhá veľkosť
sv: Långt Form.
zh_cn: 长尺寸

# S_RS_XML_ORIGINAL_SIZE_INVOICE
source: Invoice
ca: Factura
es: Factura
fr: Facture
ja: インボイス
zh_cn: 发票

# S_RS_XML_ORIGINAL_SIZE_INVOICE_R
source: Invoice-R
ca: facturar
es: Factura-R
fr: Facture-R
it: Fattura-R
ja: インボイスR
zh_cn: 发票-R

# S_RS_XML_ORIGINAL_SIZE_LETTER
source: Letter
ca: Carta
es: Carta
fr: Lettre
ja: レター

# S_RS_XML_ORIGINAL_SIZE_LETTER_R
source: Letter-R
ca: Carta-R
es: Carta-R
it: Lettera-R
ja: レターR

# S_RS_XML_ORIGINAL_SIZE_FOOLSCAP
source: Foolscap
ca: Paper d'ofici
es: Papel de oficio
fr: 13 x 8
ja: フルスキャップ
zh_cn: 大页书写纸

# S_RS_XML_ORIGINAL_SIZE_LEGAL
source: Legal
fr: 14 x 8,5
ja: リーガル

# S_RS_XML_ORIGINAL_SIZE_LEDGER
source: Ledger
ca: Llibre de comptabilitat
es: Libro de contabilidad
fr: 11 x 17
ja: レジャー

# S_RS_XML_ORIGINAL_SIZE_JAPANESE_POSTCARD_A6
source: Japanese Postcard
ca: Postal Japonesa
de: Japanische Postkarte
es: Postal Japonesa
fr: Carte postale japonaise
ja: はがき
nl: Japanse Briefkaart
sv: Japanskt Postkort
zh_cn: 日式明信片

# S_RS_XML_ORIGINAL_SIZE_BUSINESSCARD
source: Business Card
ja: 名刺

# S_RS_XML_SEND_SIZE_AUTO
source: Auto
el: Αυτόματο
fi: Autom.
ja: 自動
nl: Automatisch
sv: Automatisk
zh_cn: 自动

# S_RS_XML_SEND_SIZE_LONG
source: Long Size
ca: Mida. gran
cs: Dlouhá velikost
de: Langformat
el: Μακρύ Μέγεθος
es: Tam. Gran.
fi: Pitkä
fr: Format long
it: Form. Lun.
ja: 長尺
nl: Lang Form.
sk: Dlhá veľkosť
sv: Långt Form.
zh_cn: 长尺寸

# S_RS_XML_SEND_SIZE_INVOICE
source: Invoice
ca: Factura
es: Factura
fr: Facture
ja: インボイス
zh_cn: 发票

# S_RS_XML_SEND_SIZE_INVOICE_R
source: Invoice-R
ca: facturar
es: Factura-R
fr: Facture-R
it: Fattura-R
ja: インボイスR
zh_cn: 发票-R

# S_RS_XML_SEND_SIZE_LETTER
source: Letter
ca: Carta
es: Carta
fr: Lettre
ja: レター

# S_RS_XML_SEND_SIZE_LETTER_R
source: Letter-R
ca: Carta-R
es: Carta-R
it: Lettera-R
ja: レターR

# S_RS_XML_SEND_SIZE_FOOLSCAP
source: Foolscap
ca: Paper d'ofici
es: Papel de oficio
fr: 13 x 8
ja: フルスキャップ
zh_cn: 大页书写纸

# S_RS_XML_SEND_SIZE_LEGAL
source: Legal
fr: 14 x 8,5
ja: リーガル

# S_RS_XML_SEND_SIZE_LEDGER
source: Ledger
ca: Llibre de comptabilitat
es: Libro de contabilidad
fr: 11 x 17
ja: レジャー

# S_RS_XML_SEND_SIZE_MANUAL
source: Manual
de: Handbuch
fi: Manuaalinen
fr: Manuel
it: Manuale
ja: マニュアル
nl: Handmatig
sv: Manuell
zh_cn: 手动

# S_RS_XML_SPECIAL_MODE_BLANK_PAGE_SKIP
source: Skip Blank Page
ca: Ometre pàgina en blanc
cs: Přeskočit prázdnou stránku
de: Leere Seite überspringen
el: Παράκαμψη Κενών Σελίδων
es: Omitir Página en Blanco
fi: Ohita tyhjä sivu
fr: Suppression page vierge
it: Ignora pagina vuota
ja: 白紙を飛ばす
nl: Lege pagina overslaan
sk: Preskočiť prázdnu stránku
sv: Hoppa över tom sida
zh_cn: 跳过空白页

# S_RS_XML_SPECIAL_MODE_BLANK_AND_BACK_SHADOW_SKIP
source: Skip Blank and Back Shadow
ca: Ometre pàgina i ombra fons
cs: Přeskočit prázdnou a s pozadím
de: Leer und schattiert überspr.
el: Παράκαμψη Κενών και Σκιών Φόντου
es: Omitir Blanco y Sombra Fondo
fi: Ohita tyhjä ja musta varjo
fr: Suppr. page vierge & ombres
it: Ignora p. vuota e retro ombr.
ja: 白紙と裏写り原稿を飛ばす
nl: Lege pag./rugschaduw overslaan
sk: Preskočiť prázdnu a odtieň pozadia
sv: Hoppa över tom sida & baksida
zh_cn: 跳过空白和投影到背面的原稿

# S_RS_XML_SPECIAL_MODE_MULTI_CROP
source: Multicrop
el: Πολλαπλή αποκοπή
fr: Multi-rognage
ja: マルチクロップ
nl: Multi-verkleinen
zh_cn: 资源

# S_RS_SPECIAL_MODE_DETAIL_NONE
source: Scan including blank pages
ca: Escanejar incloent les pàgines en blanc
cs: Skenovat včetně prázdných stránek
de: Scannen inkl. weißer Seiten
el: Σάρωση συμπεριλαμβανομένων των κενών σελίδων
es: Escanear incluyendo las páginas en blanco
fi: Skannaa myös tyhjät sivut
fr: Numériser en incluant les pages blanches
it: Scan incluso pagine bianche
ja: 白紙のページを含めて取り込みます。
nl: Scan inclusief blanco pagina's
sk: Skenovať vrátane prázdnych stránok
sv: Scanna och inkludera blanka sidor
zh_cn: 包含空白页扫描

# S_RS_SPECIAL_MODE_DETAIL_BLANK_PAGE_SKIP
source: Scan removing blank pages
ca: Escanejar eliminar pàgines en blanc
cs: Skenovat bez prázdných stránek
de: Weiße Seiten entfernen
el: Σάρωση με αφαίρεση των κενών σελίδων
es: Escanear eliminar páginas en blanco
fi: Skannaa ja poista tyhjät sivut
fr: Numériser en excluant les pages blanches
it: Scan escluso pagine bianche
ja: 白紙のページをスキップして取り込みます。
nl: Scan inclusief verwijderen blanco pagina's
sk: Skenovať bez prázdnych stránok
sv: Scanna och radera blanka sidor
zh_cn: 去除空白页扫描

# S_RS_SPECIAL_MODE_DETAIL_BLANK_AND_BACK_SHADOW_SKIP
source: Scan removing blank pages and background colors
ca: Escanejar eliminar pàgines en blanc i colors de fons
cs: Skenovat bez prázdných stránek a bez barevného pozadí
de: Weiße Seiten und Hintergrundfarbe entfernen
el: Σάρωση με αφαίρεση των κενών σελίδων και των χρωμάτων φόντου
es: Escanear eliminar páginas en blanco y colores de fondo
fi: Skannaa ja poista tyhjät sivut sekä taustaväri
fr: Numériser en excluant les pages blanches et les fonds de couleur
it: Scan escluso pagine bianche e colori di sfondo
ja: 白紙と裏写りのページをスキップして取り込みます。
nl: Scan inclusief verwijderen blanco pagina's en achtergrond kleuren.
sk: Skenovať bez prázdnych stránok a bez farebného pozadia
sv: Scanna och radera blanka sidor och bakgrundsfärg
zh_cn: 扫描去除白页和背景颜色

# S_RS_MULTICROP_DETAIL_OPEN_PLATEN
source: Please scan with the document glass cover opened.
ca: Escanegeu amb la tapa del vidre d'exposició del document oberta.
cs: Skenujte prosím s odklopeným víkem skla dokumentů.
de: Bitte bei geöffneter Dokumenten-Glasabdeckung scannen.
el: Παρακαλώ σαρώστε με ανοικτό το κάλυμμα πρ ωτοτύπων.
es: Escanee con la cubierta del cristal de documentos abierta.
fi: Skannaa asiakirja valotuslasin kannen ollessa auki.
fr: Veuillez numériser en laissant le couvercle de la vitre d'expos. ouvert.
it: Eseguire scansione con cop. vetro doc. aperto.
ja: 原稿台のカバーを開いた状態でスキャンして下さい。
nl: Scannen met geopende document-glasafdekking.
sk: Skenujte prosím s odklopeným vekom skla dokumentov.
sv: Skanna med dokumentglasets lock öppet.
zh_cn: 请在原稿台的盖板打开的状态进行扫描。

# SUBMSG_VERIFY_CODE_ERR
source: Verification Code
ca: Codi de verificació
cs: Ověřovací kód
de: Bestätigungs-Code
el: Κωδικός Επιβεβαίωσης
es: Código de Verificación
fi: Vahvistuskoodi
fr: Code de vérification
it: Codice di verifica
ja: 確認コード
nl: Verificatiecode
sk: Overovací kód
sv: Verifieringskod
zh_cn: 校验码

# SUBMSG_ONLY_HALFCHAR
source: Only half-size alphanumeric characters are supported.
ca: Només els caràcters alfanumèrics de mida mitjana són compatibles.
cs: Jsou podporovány jen alfanumerické znaky poloviční velikosti.
de: Nur alphnumerische Single-Byte Zeichen werden unterstützt
el: Υποστηρίζονται μόνο αλφαριθμητικοί χαρακτήρες μισού μεγέθους.
es: Sólo los caracteres alfanuméricos de tamaño medio son compatibles.
fi: Vain alfanumeeriset merkit ovat tuettu
fr: Seuls les caractères alphanumériques de taille moyenne sont pris en charge
it: Sono supportati sono caratteri alfanumerici half-size.
ja: 半角英数字のみ
nl: Alleen halve grootte alphanumerieke karakters worden ondersteund.
sk: Sú podporované len alfanumerické znaky polovičnej veľkosti.
sv: Enbart halv storleks alfanumeriska tecken är tillåtna.
zh_cn: 仅支持单字节字母数字字符。

# SUBMSG_VERIFY_CODE_RANGE
source: Half size number less than 8 characters
ca: Nombre de meitat mida, inferior a 8 caràcters
cs: Méně než 8 číselných znaků poloviční velikosti
de: Single-Byte Nummern max. 8 Zeichen
el: Αριθμός μισού μεγέθους μικρότερος από 8 χαρακτήρες.
es: Número de mitad tamaño, inferior a 8 caracteres
fi: Alle 8 numeroa
fr: Taille moyenne inférieure à 8 caractères
it: Numeri half-size meno di 8 caratteri
ja: 半角数字8文字以内
nl: Halve grootte nummer minder dan 8 karakters
sk: Menej ako 8 číselných znakov polovičnej veľkosti
sv: Använd mindre än 8 tecken
zh_cn: 8个字符以内的单字节数字

# SUBMSG_EMOJI
source: You can't input icons here.
ca: No pots introduir icones aquí
cs: Zde nemůžete vkládat ikony.
de: Sie können hier keine icons ablegen.
el: Δεν μπορείτε να εισάγετε εικόνες εδώ.
es: No puedes introducir iconos aquí
fi: Et voi lisätä kuvakkeita tänne.
fr: Vous ne pouvez pas mettre d'icônes ici.
it: Non è possibile icone di ingresso qui.
ja: 絵文字は入力出来ません。
nl: U kunt hier geen pictogrammen invoeren.
sk: Tu nemôžete vkladať ikony.
sv: Du kan inte ha ikoner här.
zh_cn: 你不能输入图标。

# SUBMSG_EMOJI_ERR
source: Icons
ca: Icones
es: Iconos
fi: Kuvakkeet
fr: Icônes
it: Icona
ja: 絵文字
nl: Pictogrammen
sv: Ikoner
zh_cn: 图标

# SUBMSG_JOBTIMEOUT_ERR
source: Timeout for Job Sending (sec.)
ca: Temps d'espera per l'enviament del treball (segons)
cs: Prodleva pro odesílání úlohy (sec.)
de: Zeitüberschreitung für Job senden (Sek.)
el: Λήξη χρονικού ορίου για Αποστολή Εργασίας (δευτ.)
es: Tiempo de espera para el envío del trabajo (segundos)
fi: Aikakatkaisu työn lähetykseen (sek.)
fr: Délai d'expiration pour envoi de tâche (sec.)
it: Timeout per invio lavoro (sec.)
ja: ジョブ送信のタイムアウト(秒)
nl: Time-out voor het versturen van taken (in sec.)
sk: Oneskorenie pre odosielaní úlohy (sec.)
sv: Timeout för skicka jobb (sek.)
zh_cn: 任务发送超时（秒）

# MSG_REMOTESCAN_DOING
source: Scanning.
ca: Escanejant.
cs: Probíhá skenování.
de: Scannen
el: Σάρωση.
es: Escaneo.
fi: Skannaus.
fr: Numérisation
it: Scansione.
ja: 取り込み中です。
nl: scannen.
sk: Prebieha skenovanie.
sv: Scannar.
zh_cn: 扫描

# MSG_REMOTESCAN_ERR
source: Error has occurred during communicating with scanner.
ca: S'ha produït un error. No es pot comunicar amb l'escàner.
cs: Během komunikace se skenerem došlo k chybě.
de: Es ist ein Fehler aufgetreten und nicht möglich mit den Scanner zu kommunizieren.
el: Παρουσιάστηκε σφάλμα κατά τη διάρκεια επικοινωνίας με τον σαρωτή.
es: Se ha producido un error. No se puede comunicar con el escáner.
fi: Virhe. Ei yhteyttä skanneriin.
fr: Erreur. Impossible de communiquer avec le Scanner
it: Errore. Impossibile comunicare con lo scanner.
ja: 通信中にエラーが発生しました。
nl: Er heeft zich een probleem voorgedaan. Geen communicatie met de scanner
sk: Počas komunikácie so skenerom došlo ku chybe.
sv: Ett fel inträffade. Kan inte kommunicera med scannern.
zh_cn: 发生扫描仪通讯故障。

# MSG_REMOTESCAN_CANCELED
source: Scan is cancelled.
ca: L'escaneig es cancel·la.
cs: Skenování bylo zrušeno.
de: Der Scan ist abgebrochen.
el: Η σάρωση ακυρώθηκε.
es: El escaneo se cancela.
fi: Skannaus peruutettu.
fr: Numérisation annulée
it: Scansione cancellata
ja: スキャナー側でキャンセルされました。
nl: Scan is geannuleerd.
sk: Skenovanie bolo zrušené.
sv: Scanningen är avbruten.
zh_cn: 取消扫描

# MSG_REMOTESCAN_CANCELING
source: Scan is cancelled.
ca: L'escaneig es cancel·la.
cs: Skenování bylo zrušeno.
de: Der Scan ist abgebrochen.
el: Η σάρωση ακυρώθηκε.
es: El escaneo se cancela.
fi: Skannaus peruutettu.
fr: Numérisation annulée
it: Scansione cancellata
ja: キャンセルしました。
nl: Scan is geannuleerd.
sk: Skenovanie bolo zrušené.
sv: Scanningen är avbruten.
zh_cn: 取消扫描

# MSG_REMOTESCAN_JAMED
source: Paper jam. Please clear %@ jammed paper(s) and reset in scanner. Tap scan to restart.
ca: Embús de paper. Si us plau, Traieu el paper encallat. Toc escanejar per reiniciar.
cs: Zaseknutí papíru. Vyjměte %@ zaseknutých papírů a skener resetujte. Klepnutím na sken spusťte skenování znovu.
de: Papierstau. Bitte entfernen Sie den Stau und resetten den Scanner. Tippen Sie scannen, um neu zu starten.
el: Εμπλοκή Χαρτιού. Παρακαλώ καθαρίστε %@} μπλοκαρισμένο(α) χαρτί(α) και κάνετε επαναφορά του σαρωτή. Αγγίξτε τη σάρωση για επανεκκίνηση.
es: Atasco de papel. Por favor, Retire el papel atascado . Toque escanear para reiniciar.
fi: Paperitukos. Poista tukos ja aloita uudelleen painamalla Skannaa.
fr: Bourrage. Veuillez retirer le bourrage et recommener la numérisation. Appuyez sur "Numériser" pour recommencer.
it: Inceppamento. Rimuovere la carta e inserire nuovamente il documento nello scanner. Tap su scan per iniziare.
ja: 紙づまりが発生しました。紙づまりを解消し、%@枚戻してから、端末に表示される取り込みボタンを押してください。
nl: Papierstoring. Verwijder papier en reset de scanner. Druk op scan voor herstart.
sk: Zaseknutie papiera. Vyberte %@ zaseknutých papierov a skener resetujte. Kliknutím na sken spustite skenovanie znova.
sv: Pappersstopp. Rensa papper som fastnat och lägg tillbaka i scannern. Tryck på Scanna för att starta igen.
zh_cn: 发生卡纸。请清除卡纸并重置扫描仪。轻敲扫描键开始扫描。

# MSG_REMOTESCAN_JAMCLEAR
source: Tap scan to restart.
ca: Toc escanejar per reiniciar.
cs: Klepnutím na sken spusťte skenování znovu.
de: Tippen Sie scannen, um neu zu starten.
el: Αγγίξτε τη σάρωση για επανεκκίνηση.
es: Toque escanear para reiniciar.
fi: Aloita uudelleen painamalla Skannaa.
fr: Appuyez sur "Numériser" pour recommencer.
it: Tap su scan per iniziare
ja: 紙づまりが解消しましたので、再度取り込みボタンを押してください。
nl: Druk op scan voor herstart.
sk: Kliknutím na sken spustite skenovanie znova.
sv: Tryck på Scanna för att starta igen.
zh_cn: 轻敲扫描键开始扫描。
