Repository: tuquaitkkg/test
Catalog: RemoteScan_IpV6/IPv6/iOS/SharpScanPrint/SharpScanPrint/*.lproj/Localizable.strings
Languages: ca, cs, de, el, es, fi, fr, it, ja, nl, sk, sv, zh_cn

# scanposition_spfoneside
source: Document Feeder(1-Sided)
ca: Alimentador de documents (1 cara)
cs: Podavač dokumentů(1-stranný)
de: Dokumenteinzug(1-seitig)
el: Τροφοδότης Πρωτοτύπων (Μονής όψης)
es: Alimentador de documentos (1 cara)
fi: Syöttölaite (1-puolinen)
fr: Chargeur de documents (recto)
it: Alimentatore originali(1-lato)
nl: Documentinvoer(Enkelzijdig)
sk: Podávač dokumentov(1-stranný)
sv: Dokumentmatare (1-sidig)
zh_cn: 送稿器（单面）

# scanposition_spfbothsidesleftright
source: Document Feeder(2-Sided - Right/ Left Binding)
ca: Alimentador de documents (doble cara - Enquadernació Esquerra / Dreta)
cs: Podavač dokumentů(2-stranný - hřbet vpravo/vlevo)
de: Dokumenteinzug(2-seitig – Rechts-/Linksbindung)
el: Τροφοδότης Πρωτοτύπων(Διπλής όψης - Δεξιά/Αριστερή Διάτρηση)
es: Alimentador de documentos (doble cara - Encuadernación izquierda/derecha)
fi: Syöttölaite (2-puolinen - oikea/vasen sitova)
fr: Chargeur de documents (recto-verso - Reliure droite/gauche)
it: Alimentatore originali(2-lati - associazione destra/sinistra)
nl: Documentinvoer(Dubbelzijdig - Binding Rechts/Links)
sk: Podávač dokumentov(2-stranný - chrbát vpravo/vľavo)
sv: Dokumentmatare (2-sidig- höger/vänster bindning)
zh_cn: 送稿器（双面 -左/右绑定）

# scanposition_spfbothsidestopbottom
source: Document Feeder(2-Sided - Upside/Down Binding)
ca: Alimentador de documents (doble cara - Enquadernació Superior / Inferior)
cs: Podavač dokumentů(2-stranný - hřbet nahoře/dole)
de: Dokumenteinzug(2-seitig – Bindung von oben nach unten)
el: Τροφοδότης Πρωτοτύπων(Διπλής όψης - Επάνω/Κάτω Διάτρηση)
es: Alimentador de documentos (doble cara - Encuadernación superior/inferior)
fi: Syöttölaite (2-puolinen - ylä-/alareuna sitova)
fr: Chargeur de documents (recto-verso - Reliure haut/bas)
it: Alimentatore originali(2-lati - associazione sopra/sotto)
nl: Documentinvoer(Dubbelzijdig - Binding Boven/Onder)
sk: Podávač dokumentov(2-stranný - chrbát hore/dole)
sv: Dokumentmatare (2-sidig- bindning uppifrån/ner)
zh_cn: 送稿器（双面 -上/下绑定）

# S_LABEL_NO_IMAGE
source: No Image
ca: Sense imatge
cs: Žádný obraz
de: Kein Bild
el: Χωρίς Εικόνα
es: Sin imagen
fi: Ei kuva
fr: Pas d'image
it: Nessuna Immagine
nl: Geen afbeelding
sk: Žiadny obraz
sv: Ingen bild

# S_NO_IMAGE
source: No Image
de: Kein Bild
es: Sin imagen
fi: Ei kuva
fr: Pas d'image
it: Nessuna Immagine
nl: Geen afbeelding
sv: Ingen bild

# S_RS_XML_ORIGINAL_SIZE_A3
source: A3
ca: A3 Ample
es: A3 Ancho

# S_RS_XML_SEND_SIZE_A3
source: A3
ca: A3 Ample
es: A3 Ancho

# PaperSize_executive
source: Executive
ca: Executiu
es: Ejecutivo
sv: Exekutiv

# PaperSize_executive_r
source: Executive-R
ca: Executiu-R
es: Ejecutivo-R
sv: Exekutiv-R

# S_UNIT_BYTE
source: Byte
fr: Octet

# S_UNIT_KB
source: KB
fr: Ko

# S_UNIT_MB
source: MB
fr: Mo

# S_UNIT_GB
source: GB
fr: Go
